{
  "id": "scenario_1771524229",
  "description_originale": "Le directeur du développement ou new business director d'une groupe de communication multi-entités de 100+ salariés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : communication_marketing]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "communication_marketing",
      "taille_entreprise": "100+ salariés - groupe multi-entités",
      "interlocuteur_principal": {
        "poste": "Directeur du développement / New Business Director",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale (risque d'escalade)",
        "Direction juridique (pénalités contractuelles)",
        "Direction des opérations (gestion incident)"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service B2B ayant généré un incident majeur impactant l'activité client",
      "proposition_valeur_presumee": "Solution critique pour l'activité du client, suffisamment importante pour avoir des clauses de pénalités",
      "fourchette_prix": "Contrat compte clé avec clauses de pénalités - budget significatif",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Client furieux en situation de réclamation",
        "Risque de pénalités contractuelles",
        "Risque de perte du contrat compte clé"
      ],
      "implicites": [
        "Relation client dégradée nécessitant restauration de confiance",
        "Pression hiérarchique côté client (escalade probable)",
        "Enjeu de réputation et de références futures",
        "Difficulté à gérer l'émotion négative du client",
        "Nécessité de basculer d'une posture défensive à solution",
        "Gap entre promesses commerciales et réalité opérationnelle"
      ],
      "probleme_racine": "Les commerciaux ne savent pas gérer une crise client majeure : écouter la colère, désamorcer l'émotion, reconnaître sans s'effondrer, proposer un plan d'action crédible et négocier les conditions de maintien du contrat sous pression"
    },
    "objections_mentionnees": [
      "Vous avez mis en péril notre activité",
      "Nous allons appliquer les pénalités contractuelles",
      "Comment puis-je faire confiance à nouveau ?",
      "Je vais devoir en référer à ma direction",
      "Vos concurrents n'auraient jamais fait ça"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client : techniques de désescalade émotionnelle, reconnaissance d'incident sans décrédibilisation, construction de plan de résolution crédible, négociation sous pression et sauvegarde de relation compte clé",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B de solutions/services pour le secteur communication et marketing",
      "entreprise_description": "Entreprise proposant des solutions critiques pour l'activité de groupes de communication, avec des contrats incluant des clauses de pénalités et SLA",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service B2B stratégique pour les activités de communication et marketing, suffisamment critique pour justifier des engagements contractuels avec pénalités",
      "proposition_valeur": "Partenaire de confiance pour sécuriser et optimiser les activités critiques des groupes de communication",
      "prix_indicatif": "Contrat compte clé avec engagement pluriannuel probable",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "Gestion de crise : désamorcer la colère, proposer plan de résolution, négocier abandon des pénalités, sauver le contrat",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'incident",
        "Montant des pénalités contractuelles",
        "Historique de la relation client",
        "Marges de manœuvre disponibles (gestes commerciaux possibles)",
        "Solution technique/service précis fourni"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur du Développement & Grands Comptes",
      "entreprise": {
        "nom": "Axiom Communication Group",
        "secteur": "Groupe de communication et marketing intégré",
        "taille": "240 salariés répartis sur 3 entités (Paris, Lyon, Nantes)",
        "ca_approximatif": "32 millions d'euros"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Hypercontrôlant sous pression - micro-manage en période de crise",
        "Très politique - calcule constamment l'impact sur sa position interne",
        "Loyal jusqu'à trahison - puis impitoyable"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès du COMEX après avoir défendu ce fournisseur en interne",
        "Éviter qu'on lui reproche d'avoir choisi un prestataire défaillant",
        "Prouver qu'il gère la crise mieux que son prédécesseur aurait pu le faire",
        "Obtenir des compensations qu'il pourra présenter comme une victoire en interne"
      ],
      "peurs_freins": [
        "Que la DG découvre l'ampleur des impacts avant qu'il ait une solution",
        "Perdre la face devant ses pairs du COMEX qui l'avaient mis en garde",
        "Que le client final de son agence apprenne que c'est leur outil qui a planté",
        "Devoir répondre devant le conseil d'administration si ça remonte"
      ],
      "rapport_aux_commerciaux": "Jadis cordial et blagueur, actuellement glacial. Considère qu'ils ont trahi sa confiance personnelle. N'hésitera pas à instrumentaliser la relation passée pour obtenir plus. Oscille entre mépris et chantage affectif.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Faussement calme avec sarcasmes acérés. Commence par un silence lourd de 3-4 secondes avant de parler. Vouvoiement distant alors qu'il tutoyait avant.",
      "signaux_interet": [
        "Arrête de regarder son téléphone et établit un contact visuel soutenu",
        "Demande des précisions chiffrées très factuelles (coûts, délais, ressources)",
        "Évoque spontanément ce qu'il devra dire à sa direction - signe qu'il envisage une suite",
        "Utilise le conditionnel 'Si on devait continuer...' au lieu du passé",
        "Relâche légèrement les épaules et desserre sa cravate"
      ],
      "signaux_rejet": [
        "Répond aux mails sur son téléphone pendant que vous parlez",
        "Coupe pour dire 'Bon, on va peut-être gagner du temps tous les deux'",
        "Invoque le juridique : 'Je vais transmettre ça aux avocats'",
        "Utilise 'vous' au lieu de votre prénom, même si vous vous connaissiez bien",
        "Commence à évoquer d'autres prestataires qu'il a déjà contactés"
      ],
      "tics_langage": [
        "'Écoutez...' en début de phrase quand il va asséner quelque chose de dur",
        "'Soyons factuels' quand il veut couper court à vos explications",
        "'J'entends bien, MAIS' - le 'mais' traîné avec emphase",
        "Répète 'Concrètement ?' après chacune de vos propositions floues",
        "'C'est un peu léger' pour disqualifier une offre de dédommagement"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Quasi nulle actuellement. Coupe au bout de 20-30 secondes maximum. Avant l'incident, pouvait laisser parler 2 minutes. Attend des réponses courtes, factuelles, engageantes."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance ralentie (+3% vs +12% objectif). Vient de perdre un appel d'offres majeur. L'incident est arrivé pile pendant la phase critique d'un pitch client à 800k€. Le client final a menacé de partir. Axiom a dû offrir 3 mois gratuits pour compenser. Stéphane a pris sur sa marge.",
      "priorites_actuelles": [
        "Éviter l'escalade vers la DG et le conseil d'administration",
        "Récupérer les 87k€ de manque à gagner liés à la compensation client",
        "Sécuriser les 5 autres projets en cours utilisant votre solution",
        "Avoir une réponse présentable pour le COMEX du 15 du mois",
        "Évaluer si un switch fournisseur est jouable avant fin de contrat (18 mois restants)"
      ],
      "experience_avec_offre_similaire": "Utilisateur depuis 3 ans. A fait adopter votre solution contre l'avis de la DSI qui préférait un concurrent. S'était mouillé personnellement. Avait vanté la proximité et la réactivité. Se sent trahi et ridicule.",
      "fournisseur_actuel": "Vous - mais il a déjà eu 2 démos avec Convergence Digital et un call exploratoire avec MediaFlow Pro la semaine dernière. Il ne le cache pas, c'est une pression tactique.",
      "budget_disponible": "Contrat actuel : 145k€/an. Pénalités contractuelles activables : 43k€ (30% d'un trimestre). Il a autorité jusqu'à 50k€ de décision de maintien/rupture. Au-delà, validation DG nécessaire."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate, sans langue de bois ni excuses corporates vides : 'On a merdé, point'",
        "Plan d'action avec dates précises, jalons vérifiables, responsable nommé côté fournisseur",
        "Compensation financière chiffrée immédiatement (même partielle) sans qu'il ait à négocier",
        "Engagement de votre direction (mail du CEO) - il veut pouvoir montrer qu'il a obtenu l'implication du top",
        "Audit complet offert des 5 autres projets pour rassurer que ça ne se reproduira pas",
        "Évocation de votre propre mise en difficulté personnelle suite à cet incident - empathie symétrique"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou expliquer techniquement pourquoi c'était pas si grave",
        "Rejeter une partie de responsabilité sur son équipe ('Vos utilisateurs avaient pas été formés correctement')",
        "Proposer un geste commercial dérisoire type '10% de remise sur prochain renouvellement'",
        "Demander du temps pour 'analyser en interne' - il veut des réponses NOW",
        "Argumenter que 'ça peut arriver à tout le monde' - il s'en fout des autres",
        "Évoquer les bons moments passés ensemble comme levier émotionnel cheap",
        "Arriver à plusieurs en rdv (il se sentira en infériorité numérique et se braquera)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai accepté ce call par courtoisie professionnelle, mais je vous préviens, j'ai douze minutes, pas une de plus. J'ai le COMEX cet après-midi et franchement, vous n'êtes pas ma priorité.",
        "sous_texte": "Je veux que vous ressentiez que vous n'avez plus de privilèges ici. Je garde le contrôle du timing pour vous mettre sous pression immédiate. Je teste si vous allez supplier ou arriver avec du concret.",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Respecter le cadre imposé, ne pas négocier le temps, aller directement à l'essentiel avec reconnaissance immédiate de l'incident. 'Douze minutes suffisent. J'ai trois choses concrètes à vous présenter, la première c'est...'"
      },
      {
        "moment": "accroche",
        "verbatim": "Avant qu'on commence, j'ai reçu hier une proposition de Convergence Digital. Ils m'ont dit qu'ils pouvaient reprendre toute notre infrastructure en six semaines. Donc voilà, c'est pour que vous sachiez où on en est.",
        "sous_texte": "Je veux vous faire paniquer. Je veux que vous sachiez que je ne suis pas prisonnier. Je cherche à voir si vous allez dévaloriser la concurrence (faiblesse) ou proposer quelque chose de tellement fort qu'ils ne peuvent pas rivaliser.",
        "type": "tactique",
        "difficulte": 8,
        "reponse_efficace_indice": "Ne pas mordre à l'hameçon ni dénigrer le concurrent. Reconnaître son droit d'explorer, puis recentrer sur ce que vous pouvez faire immédiatement que personne d'autre ne peut. 'C'est légitime que vous exploriez. Convergence est solide. Mais là maintenant, eux ne connaissent pas vos 5 projets en cours comme nous...'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez ce qui s'est passé, non ? Votre plateforme a planté pile pendant notre pitch Renault. PILE au moment où on présentait les assets en live. J'ai eu le directeur marketing de Renault qui me regarde avec des yeux ronds. On a perdu 800k€ de contrat potentiel. Alors vos questions de découverte là, franchement...",
        "sous_texte": "J'ai besoin d'évacuer ma colère. Je veux vous faire ressentir la honte que j'ai vécue. Je teste si vous allez rester digne sous la pression émotionnelle ou vous justifier pathétiquement. Je veux être écouté dans ma douleur avant toute solution.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Accuser réception de la violence de l'impact sans se justifier. Silence de 2-3 secondes. Puis : 'Devant le client Renault. Je mesure. On vous a mis en danger devant votre client stratégique. C'est inacceptable.' Laisser respirer. Ne PAS enchaîner immédiatement sur une solution."
      },
      {
        "moment": "decouverte",
        "verbatim": "Et vous savez ce que j'ai dû faire ? J'ai dû offrir TROIS MOIS de prestations gratuites pour rattraper. Trois mois. 87 000 euros qui sortent de MA marge. Pendant ce temps-là, vous, vous m'avez facturé rubis sur l'ongle le trimestre. Concrètement, vous me devez combien aujourd'hui ?",
        "sous_texte": "Je veux un chiffre. Maintenant. Je veux voir si vous avez le mandat et le courage de vous engager financièrement sur cette ligne. Si vous bottez en touche pour 'vérifier avec votre direction', je saurai que vous êtes un lampiste sans pouvoir.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Ne pas esquiver ni demander un délai. Annoncer le geste immédiat dans votre mandat (même partiel) : 'Remboursement intégral du trimestre, soit 36k€, viré sous 48h. C'est acté. Pour les 87k€ de votre compensation client, j'ai mandat pour aller jusqu'à 50k€ supplémentaires. Je valide les 14k€ restants avec mon DG sous 24h.' Chiffres précis = crédibilité."
      },
      {
        "moment": "decouverte",
        "verbatim": "Comment vous voulez que je vous fasse encore confiance ? Sérieusement. Vous m'aviez JURÉ que cette migration était sécurisée. Vous vous souvenez ? 'Stéphane, t'inquiète, on a fait ça chez Publicis, chez Havas, jamais le moindre souci.' Et moi je vous ai cru. J'ai défendu votre boîte contre la DSI. Je passe pour qui maintenant ?",
        "sous_texte": "Je me sens trahi personnellement, pas juste professionnellement. Vous avez abusé de ma confiance et de ma loyauté. J'ai besoin que vous reconnaissiez que VOUS m'avez mis dans cette merde, pas 'le système' ou 'un bug technique'. Je veux des comptes personnels.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaissance personnelle sans dilution dans le collectif. 'Vous avez raison. Je vous ai assuré personnellement. J'ai eu tort. Vous vous êtes mouillé pour nous en interne et on vous a laissé tomber. C'est sur moi.' Puis pivot vers plan de restauration de confiance avec preuves tangibles, pas promesses."
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre plan d'action, j'entends bien, MAIS concrètement, qu'est-ce qui me garantit que ça ne va pas replanter dans quinze jours sur le pitch Sanofi qu'on a le 23 ? Parce que si ça replante, là c'est terminé, on ne se relève pas. Qu'est-ce que vous avez de TANGIBLE comme garantie ?",
        "sous_texte": "Les promesses verbales ne valent plus rien pour moi. Je veux du contractuel, du mesurable, de l'assurance. Je veux aussi sentir que vous avez peur de l'échec autant que moi - engagement de pénalités, présence physique d'un de vos techs, quelque chose qui vous coûte si ça merde.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Offrir des garanties tangibles et coûteuses pour vous : 'Audit complet des 5 projets d'ici le 20, rapport détaillé. Notre architecte principal Thomas sera sur site le 23 pendant votre pitch, en backup. Si le moindre dysfonctionnement : pénalités de 10k€ par incident, aucun plafond. On met notre peau dans le jeu.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est un peu léger votre histoire de 'hot-line prioritaire dédiée'. J'en ai déjà une de hot-line prioritaire, elle m'a servi à RIEN le jour J. Votre mec au téléphone m'a dit 'On analyse le problème, on vous rappelle sous 2h'. Pendant ce temps mon pitch coulait. Qu'est-ce qui change VRAIMENT ?",
        "sous_texte": "Vous me proposez du réchauffé que j'ai déjà. Je veux voir si vous comprenez que le problème n'est pas le process mais la réactivité réelle. Je veux un engagement que vous ne pouvez pas tenir avec vos process actuels - je veux vous forcer à innover ou à m'avouer vos limites.",
        "type": "test",
        "difficulte": 7,
        "reponse_efficace_indice": "Reconnaître l'échec du dispositif existant, proposer rupture totale : 'La hotline a failli. Nouveau dispositif : numéro direct de notre CTO sur votre téléphone. Pour vos 5 projets stratégiques, intervention sous 15 min, pas 2h. Astreinte dédiée 24/7. On sort du process standard, vous avez une équipe nommée.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Soyons factuels : vous me proposez 50k€ de dédommagement. Mon préjudice réel c'est 87k€ de compensation client, plus environ 40 à 50k€ de surcoûts internes pour gérer la crise, ressources mobilisées, réunions de crise. On est à 130-140k€. Vous êtes à 50. Concrètement, le delta, on fait comment ?",
        "sous_texte": "Je vais négocier dur sur l'argent parce que c'est le seul langage tangible qui me reste. Mais je teste aussi si vous allez uniquement parler cash ou si vous avez de la valeur à ajouter ailleurs. Si vous montez mécaniquement à 140k€, vous n'avez pas compris que je cherche aussi des garanties futures.",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Décomposer : reconnaître l'intégralité du préjudice, compenser en mix cash + valeur. '87k€ directs, je valide. Les 50k€ de surcoûts internes : je propose 25k€ cash + 25k€ de services : formation équipe, audit trimestriel, extension de périmètre. Valeur totale 137k€, mais vous gardez des actifs pour l'avenir.'"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais devoir en référer à ma direction générale. Le contrat prévoit des pénalités de 43k€, ils vont me demander pourquoi je ne les ai pas activées. Si je reviens avec votre proposition, il faut que je puisse justifier qu'on a obtenu PLUS que les pénalités contractuelles. Sinon je passe pour un faible qui s'est fait baratiner.",
        "sous_texte": "Je ne veux pas perdre la face en interne. J'ai besoin d'une victoire présentable. Aidez-moi à construire le storytelling interne : 'J'ai négocié dur, j'ai obtenu X+Y+Z, bien plus que les pénalités, et en plus on sécurise l'avenir'. Si vous ne m'aidez pas à bien paraître, ça ne passera jamais.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Co-construire l'argumentaire interne avec lui : 'Les 43k€ de pénalités, vous les auriez eus en 6 mois de procédure. Là vous avez 87k€ sous 48h + garanties + engagement CEO. Valeur totale 150k€ vs 43k€ hypothétiques. Je peux vous faire un récap écrit pour votre DG qui valorise ce que vous avez obtenu ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Et dans six mois, quand votre boîte va sortir une nouvelle version ou faire une mise à jour, qu'est-ce qui me dit que ça ne va pas replanter ? Parce que là, moi, je signe pour dix-huit mois encore. Dix-huit mois où je dors pas la veille de chaque gros pitch. C'est gérable ça pour moi ?",
        "sous_texte": "J'ai peur. Vraiment peur. Au-delà de la colère, je suis épuisé par l'idée de revivre ça. Je veux être rassuré émotionnellement, pas juste techniquement. Je veux sentir que vous comprenez que ma santé mentale est en jeu, pas juste le business.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Adresser la peur émotionnelle, pas juste la technique. 'Je comprends que vous ne voulez plus avoir peur la veille des pitchs. C'est pour ça qu'on propose l'audit avant chaque événement majeur + présence physique d'un ingé sur les 3 prochains gros pitchs. Vous ne serez plus seul. On partage le risque avec vous, physiquement.'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, on va peut-être gagner du temps tous les deux. Moi je vois trois options : soit on active les pénalités et on se sépare proprement, soit vous me faites une offre qui me permette de justifier qu'on continue, soit je transmets tout ça au juridique et aux avocats et on se retrouve dans un an au tribunal. Vous préférez quoi ?",
        "sous_texte": "Ultimatum. Je suis fatigué de négocier. Je veux une décision claire. Mais en posant trois options, je vous montre que la porte de sortie amiable existe encore - si vous la saisissez MAINTENANT avec quelque chose de massif. Si vous tergiverzez, j'ai déjà prévenu les avocats, ce n'est pas du bluff.",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Saisir l'ouverture sans hésiter. 'Option 2. Et je vais être très clair sur ce que je peux mettre sur la table maintenant, pas dans une semaine.' Puis dérouler l'offre finale complète, chiffrée, datée, engageante, en une seule fois. Ne pas négocier en plusieurs fois, c'est le moment all-in."
      },
      {
        "moment": "closing",
        "verbatim": "Vous me demandez de faire un effort de confiance. Mais moi, qu'est-ce que je dis à mes équipes qui ont ramé pendant trois jours à cause de vous ? Qu'est-ce que je dis à mon directeur des opérations qui a passé deux nuits blanches ? Ils vont me prendre pour un con si je continue avec vous. Comment je les remobilise ?",
        "sous_texte": "Je ne suis pas seul dans cette décision. J'ai une organisation derrière moi qui a souffert et qui a perdu confiance. Je ne peux pas juste revenir avec un chèque et dire 'c'est bon les gars'. J'ai besoin que vous m'aidiez à restaurer la confiance COLLECTIVE, pas juste la mienne.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer action collective de restauration : 'Session dédiée avec vos équipes opé + nos équipes techniques. On vient présenter le plan d'action, répondre à leurs questions, montrer les investissements faits. Votre directeur des opé devient le référent direct avec notre CTO. On répare la relation à tous les niveaux, pas juste entre nous deux.'"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, votre offre elle est... elle est correcte sur le papier. Vraiment. Mais je vais être honnête avec vous : je ne sais pas si j'ai encore l'énergie de me battre en interne pour vous défendre. La première fois, j'y ai cru. Là, je suis juste fatigué. Fatigue de l'incertitude, vous comprenez ? Peut-être que Convergence sera moins bon techniquement, mais au moins ce sera un nouveau départ. Moins bon mais prévisible. Vous voyez ?",
      "condition_declenchement": "Se déclenche si le commercial a été techniquement correct mais n'a pas adressé la dimension émotionnelle et politique. Stéphane exprime alors sa fatigue décisionnelle - le vrai obstacle n'est plus rationnel mais psychologique. Il cherche une dernière fois à voir si vous comprenez que ce n'est plus une négociation commerciale mais une relation humaine à réparer."
    },
    "pattern_escalade": "Stéphane commence froid et sarcastique (contrôle), puis monte émotionnellement quand il raconte l'incident vécu (colère vraie), puis rebascule en mode négociateur dur sur les chiffres (reprise de contrôle), puis révèle sa vulnérabilité en fin de closing ('je suis fatigué'). S'il sent une faiblesse, il attaque juridiquement. S'il sent de l'authenticité, il s'ouvre progressivement. Le piège : il peut simuler l'ouverture pour obtenir plus, puis fermer brutalement si l'offre finale ne suit pas.",
    "piege_classique": "Le commercial croit que c'est une négociation financière et se focalise sur le montant de compensation. Erreur fatale : Stéphane veut de l'argent, oui, mais surtout de la reconnaissance de sa souffrance, des garanties futures tangibles, et de l'aide pour reconstruire sa légitimité interne. S'il obtient 150k€ mais aucun plan de restauration de confiance collective, il prendra l'argent et partira quand même chez le concurrent dans 6 mois. Le vrai deal se joue sur 'comment je redors la nuit avant les pitchs' et 'comment je justifie en interne que j'ai bien géré la crise'."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B de solutions/services pour le secteur communication et marketing",
      "description": "Entreprise proposant des solutions critiques pour l'activité de groupes de communication, avec des contrats incluant des clauses de pénalités et SLA"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service B2B stratégique pour les activités de communication et marketing, suffisamment critique pour justifier des engagements contractuels avec pénalités",
      "proposition_valeur": "Partenaire de confiance pour sécuriser et optimiser les activités critiques des groupes de communication",
      "prix": "Contrat compte clé avec engagement pluriannuel probable",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "Gestion de crise : désamorcer la colère, proposer plan de résolution, négocier abandon des pénalités, sauver le contrat",
      "description": "Former les commerciaux à la gestion de crise client : techniques de désescalade émotionnelle, reconnaissance d'incident sans décrédibilisation, construction de plan de résolution crédible, négociation sous pression et sauvegarde de relation compte clé",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Sauvetage contrat compte clé après incident majeur",
    "vous_etes": "Account Manager sur Axiom Communication Group, client depuis 3 ans, contrat 145k€/an.",
    "vous_vendez": "Solution critique pour les activités de communication — contrat avec clauses pénalités (43k€ activables).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur du Développement chez Axiom Communication Group (240 personnes, 32M€ CA). Hypercontrôlant, actuellement glacial. C'est lui qui avait défendu votre solution en interne contre l'avis de la DSI. Il se sent trahi.",
    "ce_que_vous_savez": [
      "Incident majeur pendant un pitch client à 800k€ — le client final a menacé de partir",
      "Axiom a dû offrir 3 mois gratuits pour compenser, soit 87k€ de manque à gagner sur la marge de Stéphane",
      "Il a déjà eu 2 démos concurrentes (Convergence Digital, MediaFlow Pro) la semaine dernière",
      "COMEX prévu le 15 du mois — il doit présenter une solution ou activer les pénalités",
      "5 autres projets en cours utilisent votre solution — il veut être rassuré qu'ils ne planteront pas"
    ],
    "votre_objectif": "Désamorcer sa colère, proposer un plan de résolution avec dates précises, négocier l'abandon des pénalités et sauver les 18 mois de contrat restants.",
    "vos_atouts": [
      "Vous connaissez son contexte interne et ses enjeux politiques (il s'est mouillé pour vous)",
      "Vous pouvez engager votre direction rapidement (mail CEO)",
      "Vous avez 3 ans d'historique positif avant cet incident",
      "Vous pouvez proposer un audit gratuit des 5 projets en cours pour rassurer"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:03:49Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18235,
    "total_time_s": 191.6
  }
}