{
  "id": "scenario_1771519476",
  "description_originale": "Le directeur pédagogique ou directeur du développement d'une groupe de formation multi-centres de 150+ collaborateurs veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : formation_education]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "visio",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "150+ collaborateurs, multi-centres",
      "interlocuteur_principal": {
        "poste": "Directeur pédagogique ou Directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution B2B pour organisme de formation",
      "proposition_valeur_presumee": "Optimisation de la gestion pédagogique ou du développement commercial pour organismes de formation multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en mise en concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions tarifaires",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Difficulté à closer malgré un prospect chaud"
      ],
      "implicites": [
        "Manque de différenciation perçue par rapport à la concurrence",
        "Argumentaire centré sur le prix plutôt que sur la valeur",
        "Méconnaissance des vrais critères de décision du prospect",
        "Possible positionnement prix trop élevé ou mal justifié",
        "Risque de commoditisation de l'offre"
      ],
      "probleme_racine": "Les commerciaux ne savent pas défendre la valeur de leur offre face à la pression prix et n'ont pas identifié les véritables critères décisionnels du prospect au-delà du tarif"
    },
    "objections_mentionnees": [
      "Prix trop élevé / demande de réduction",
      "Comparaison avec concurrents moins chers",
      "Besoin de meilleures conditions commerciales"
    ],
    "objectif_formation": "Apprendre à défendre la valeur de l'offre en phase de négociation, découvrir les vrais critères de décision au-delà du prix, et closer efficacement face à la concurrence",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "EdTech, logiciel de gestion pour organismes de formation, ou services B2B pour le secteur formation",
      "entreprise_description": "Fournisseur de solutions B2B pour organismes de formation multi-centres",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution destinée aux organismes de formation pour optimiser leur gestion pédagogique, administrative ou leur développement commercial",
      "proposition_valeur": "Gains d'efficacité, centralisation multi-sites, amélioration de la qualité pédagogique ou augmentation du CA pour organismes de formation",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre (logiciel, service, conseil)",
        "Montant ou fourchette de prix",
        "Nom et positionnement des concurrents",
        "Historique de la relation commerciale",
        "Durée du cycle de vente écoulé",
        "Points de friction spécifiques sur les conditions",
        "Budget disponible du prospect"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 48,
      "poste": "Directeur du Développement et des Partenariats",
      "entreprise": {
        "nom": "Compétences & Territoires Formation",
        "secteur": "Organisme de formation professionnelle continue (BTP, industrie, tertiaire)",
        "taille": "178 collaborateurs répartis sur 9 centres en régions",
        "ca_approximatif": "14,2M€ (en baisse de 8% sur l'exercice précédent)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique-méfiant : a vu passer beaucoup de promesses non tenues",
        "Sous pression hiérarchique : doit justifier chaque euro devant le COMEX",
        "Attaché à son réseau : valorise énormément les recommandations pairs"
      ],
      "motivations_profondes": [
        "Sécuriser sa position en livrant un projet qui marche vraiment",
        "Être perçu comme celui qui a négocié 'le bon deal'",
        "Éviter à tout prix l'échec d'une solution qui pénaliserait les centres",
        "Prouver au DG qu'il maîtrise son budget malgré la conjoncture"
      ],
      "peurs_freins": [
        "Choisir le plus cher et se faire tacler en COMEX ('on aurait pu avoir moins cher')",
        "Déployer une solution rejetée par les directeurs de centres (très autonomes)",
        "Perdre la face si le concurrent choisi par un confrère se révèle meilleur",
        "S'engager sur du long terme alors que la visibilité économique est faible"
      ],
      "rapport_aux_commerciaux": "Cordial mais défensif. A appris à ne jamais montrer son enthousiasme. Teste systématiquement la solidité de l'interlocuteur en challengeant les prix et les promesses. Respecte ceux qui tiennent tête avec arguments factuels.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois, presque chaleureux les 3 premières minutes, puis bascule rapidement sur 'bon, concrètement' avec un léger agacement si on tourne autour du pot",
      "signaux_interet": [
        "Prend des notes manuscrites (signe qu'il écoute vraiment)",
        "Demande des précisions sur l'implémentation technique ou les délais",
        "Évoque spontanément un centre spécifique : 'Chez nous à Lyon, par exemple...'",
        "Interroge sur vos autres clients dans la formation pro"
      ],
      "signaux_rejet": [
        "Répète 'ouais, ouais' sans poser de questions",
        "Regarde ostensiblement sa montre ou un autre écran",
        "Coupe court avec : 'Écoutez, j'ai bien compris le principe'",
        "Reste campé sur le prix sans jamais aborder l'usage ou la valeur"
      ],
      "tics_langage": [
        "Abuse du 'Nous, dans la formation...' pour marquer sa légitimité sectorielle",
        "'Faut qu'on soit cash' (= va me dire le vrai prix plancher)",
        "'Je dis ça, je dis rien, mais...' (= je vais quand même le dire)",
        "Ponctue de 'Voilà voilà' quand il veut clore un sujet"
      ],
      "debit_parole": "normal, avec accélérations quand il challenge (signe d'impatience contenue)",
      "tolerance_monologue_vendeur": "Faible. Supporte maximum 2 minutes de présentation avant d'interrompre. Préfère le ping-pong de questions-réponses. S'impatiente visiblement si le commercial récite un pitch."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance des années 2018-2021 stoppée net. Baisse des financements OPCO, concurrence accrue des pure players digitaux. Le COMEX a lancé un plan 'efficacité opérationnelle' = pression sur tous les coûts. Stéphane doit professionnaliser le suivi commercial et harmoniser les process entre centres, tout en démontrant un ROI rapide.",
      "priorites_actuelles": [
        "Améliorer le taux de transformation des devis (actuellement 32%, objectif 42%)",
        "Centraliser la data commerciale éparpillée dans 9 Excel différents",
        "Justifier l'investissement devant le DG et la DAF (présentation COMEX dans 6 semaines)",
        "Éviter un déploiement qui créerait des tensions avec les directeurs de centres"
      ],
      "experience_avec_offre_similaire": "A testé il y a 3 ans un CRM généraliste (Sellsy) sur 2 centres pilotes. Échec : trop complexe, les formateurs n'ont jamais adhéré, abandon au bout de 8 mois. Depuis, très échaudé sur les promesses de 'simplicité' et d'adoption.",
      "fournisseur_actuel": "Patchwork : Spreadsheets Google partagés + un vieux logiciel de gestion administrative (Yparéo) qui ne gère pas le commercial. Aucun outil unifié de pilotage du développement.",
      "budget_disponible": "75-80K€ max sur l'année (incluant licences, déploiement, formation). Au-delà, passage obligatoire en validation DG avec bataille interne prévisible. Sait qu'il devra défendre le choix, donc cherche arguments béton pour justifier chaque millier d'euros."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Témoignage client dans la formation pro avec KPI précis ('ils sont passés de X à Y en Z mois')",
        "Démonstration concrète sur UN cas d'usage de son quotidien (pas de demo générique)",
        "Transparence totale sur les limites de la solution ('Ce que ça ne fait PAS')",
        "Proposition d'un pilote cadré avec indicateurs de succès mesurables",
        "Comprendre qu'il doit convaincre en interne et lui donner les munitions pour le faire",
        "Challenger sa mise en concurrence avec pertinence : 'Qu'est-ce qui différencie vraiment les 3 offres selon vous ?'"
      ],
      "ce_qui_ferme_instantanement": [
        "Faire l'impasse sur la question de l'adoption terrain ('Vos formateurs et commerciaux vont-ils vraiment l'utiliser ?')",
        "Refuser de donner une fourchette de prix claire ('Ça dépend de vos besoins')",
        "Dénigrer les concurrents au lieu d'expliquer sa différence",
        "Promettre un ROI en 3 mois sans méthodologie de calcul",
        "Ignorer son expérience ratée précédente si elle est évoquée",
        "Insister lourdement pour closer dans la foulée ('Qu'est-ce qui vous empêche de signer aujourd'hui ?')"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vous arrête tout de suite, j'ai déjà deux autres démos cette semaine et franchement on croule sous les sollicitations. Qu'est-ce qui fait que je devrais vous consacrer une heure là maintenant ?",
        "sous_texte": "Je suis saturé de commerciaux qui me font perdre mon temps. Prouve-moi en 30 secondes que tu es différent, sinon je vais écourter.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître sa contrainte temps, citer UN résultat client ultra-précis dans la formation pro, proposer de concentrer sur son principal pain point identifié en amont"
      },
      {
        "moment": "accroche",
        "verbatim": "Nous, dans la formation, on a des spécificités que les éditeurs généralistes ne comprennent jamais. Vous connaissez vraiment notre secteur ou c'est encore un CRM classique repeint aux couleurs de la formation ?",
        "sous_texte": "J'ai été échaudé par Sellsy. Je veux savoir si tu comprends mes contraintes métier (OPCO, sessions, formateurs, centres) ou si tu vas me vendre du générique.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Démontrer immédiatement la connaissance sectorielle : citer les spécificités OPCO, taux de remplissage, gestion multi-sessions. Nommer d'autres clients OF avec leurs enjeux précis."
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon, soyons cash : c'est quoi votre fourchette de prix ? Parce que si on est à 100K€, autant qu'on arrête là, j'ai pas le budget.",
        "sous_texte": "Je veux qualifier rapidement si t'es dans mes cordes (75-80K€). Mais je dis aussi ça pour tester ta réaction et voir si tu vas négocier direct. Je veux pas perdre mon temps sur une solution hors budget.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas donner de chiffre sans avoir qualifié ses enjeux. Répondre : 'Pour vous donner un prix juste, j'ai besoin de comprendre X et Y. Sur le budget, quelle enveloppe avez-vous validée en interne ?' puis enchaîner découverte."
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, on a déjà un système qui tourne avec Google Sheets et Yparéo. Ça marche, c'est gratuit ou presque. Pourquoi je paierais 80K€ pour faire la même chose ?",
        "sous_texte": "Je dois justifier l'investissement devant le COMEX. Aide-moi à voir la différence de valeur, sinon je vais rester sur mon système actuel qui ne coûte rien en apparence.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Quantifier le coût caché : temps perdu, erreurs, perte d'opportunités commerciales. Demander : 'Combien de devis vous passent sous le nez parce que la data n'est pas centralisée ? Quel est le coût d'un point de taux de transformation ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Je dis ça je dis rien, mais un confrère à moi a pris votre concurrent principal l'an dernier, et lui il a payé 30% moins cher pour à peu près la même chose. Comment vous expliquez ça ?",
        "sous_texte": "Je te teste pour voir si tu vas paniquer et brader ton prix. Je veux aussi comprendre si je me fais avoir sur le tarif ou si ta différence justifie vraiment l'écart.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Rester calme. Demander : 'Qu'est-ce qu'il a pris exactement ? Combien de centres ? Quels modules ?' Puis : 'Qu'est-ce qui est important pour vous au-delà du prix : adoption terrain, ROI mesurable, accompagnement ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Voilà voilà, mais concrètement, vous avez des clients dans la formation pro qui ont vraiment utilisé le truc sur la durée ? Parce que moi j'ai déjà donné avec Sellsy, ça a fini en catastrophe, personne ne rentrait rien dedans.",
        "sous_texte": "Ma vraie peur : échec d'adoption. Si mes directeurs de centres et mes formateurs rejettent l'outil, je perds ma crédibilité. J'ai besoin d'être rassuré avec des preuves concrètes d'adoption réussie.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la peur : 'C'est LA question clé et vous avez raison de la poser.' Donner cas client avec métriques d'adoption (taux de saisie, formation, accompagnement terrain). Proposer d'échanger avec un client référence."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais ouais, mais là vous me montrez la version complète. Nous on a pas besoin de tout ça. On peut pas prendre juste les modules essentiels et payer moitié prix ?",
        "sous_texte": "Je cherche à réduire la facture. Je teste aussi si ton offre est modulable. Mais attention : je veux pas non plus d'une version bridée qui ne marchera pas.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Explorer son besoin réel : 'Quels modules voyez-vous comme non essentiels ?' Montrer que certains modules 'optionnels' sont en fait critiques pour son objectif (ex: reporting COMEX). Proposer priorisation par phase, pas discount bête."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, vous me parlez d'un ROI en 12 mois, mais concrètement comment vous le calculez ? Parce que moi je dois présenter ça en COMEX dans 6 semaines et le DG va me démonter si j'ai pas de chiffres béton.",
        "sous_texte": "Je dois défendre ce projet en interne. J'ai besoin d'une méthodologie de calcul ROI crédible avec MES chiffres, pas des généralités. C'est mon principal enjeu politique interne.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Co-construire le calcul avec lui : 'Prenons vos chiffres. Vous êtes à 32% de taux de transfo, objectif 42%. Sur combien de devis annuels ? Panier moyen ?' Documenter dans un outil qu'il pourra présenter au COMEX."
      },
      {
        "moment": "argumentation",
        "verbatim": "Faut qu'on soit cash : j'ai un autre fournisseur qui m'a proposé exactement la même chose pour 55K€ tout compris. Vous pouvez vous aligner ou pas ?",
        "sous_texte": "C'est peut-être vrai, peut-être du bluff. Je teste ta solidité sur le prix. Je veux voir si tu vas paniquer et brader, ou si tu vas tenir ton positionnement avec des arguments.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas s'aligner bêtement. Questionner : 'Qu'est-ce qui est inclus exactement dans leur offre ? Accompagnement ? Formation ? Support ?' Puis recentrer sur la valeur différenciante et les risques du moins-disant."
      },
      {
        "moment": "argumentation",
        "verbatim": "Nous on a 9 centres avec des directeurs très autonomes, parfois trop. Comment vous garantissez qu'ils vont tous jouer le jeu et pas saboter le projet comme la dernière fois ?",
        "sous_texte": "Enjeu politique interne majeur. Si les directeurs de centres résistent, mon projet échoue et je perds la face. J'ai besoin d'une stratégie de conduite du changement, pas juste d'un outil.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer approche pilote avec centres champions, co-construction des process, implication des directeurs dans le paramétrage. Montrer qu'on comprend l'enjeu humain autant que technique. Partager retour d'expérience multi-sites similaire."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ok, mais là vous me parlez de 6 mois de déploiement. Moi dans 6 mois je dois déjà avoir des résultats pour le COMEX. C'est trop long, j'ai besoin que ça aille plus vite.",
        "sous_texte": "Je suis sous pression calendaire. Mais je teste aussi si tu vas promettre n'importe quoi pour closer. Je préfère quelqu'un qui me dit la vérité sur les délais réalistes.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas promettre l'impossible. Proposer approche par vagues : quick wins premiers résultats à 2-3 mois sur centres pilotes pour nourrir le COMEX, puis généralisation. Montrer le planning réaliste étape par étape."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, vous avez des bons arguments, mais là franchement vous êtes 20K€ au-dessus de mon budget validé. Qu'est-ce que vous pouvez faire comme effort commercial ?",
        "sous_texte": "Mon budget réel est 75-80K€. Je teste si tu as de la marge. Mais attention : je veux pas un discount qui dévalue ton offre, je veux comprendre comment on peut s'arranger intelligemment.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas brader. Explorer : 'Sur quoi avez-vous budgété exactement ? Qu'est-ce qui n'était pas prévu ?' Proposer étalement paiement, phasage, ou contrepartie valeur (engagement durée, référence client) plutôt que discount sec."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, j'ai bien compris. Laissez-moi en discuter en interne avec la DAF et les directeurs de centres, je vous rappelle la semaine prochaine. Voilà voilà.",
        "sous_texte": "Classique objection de fuite. Soit j'ai vraiment besoin de valider en interne, soit je veux gagner du temps pour comparer avec les concurrents, soit je cherche à te faire patienter pour obtenir une meilleure offre.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Clarifier : 'Qu'est-ce qui doit être validé précisément ? Budget, périmètre fonctionnel, calendrier ?' Proposer : 'Et si on programmait une conf call avec la DAF ensemble pour répondre à ses questions ?' Verrouiller next step précis."
      },
      {
        "moment": "closing",
        "verbatim": "Je dis ça je dis rien, mais si je prends pas le moins cher et que ça foire, je vais me faire allumer en COMEX. Comment je justifie de payer plus cher que les deux autres ?",
        "sous_texte": "Ma vraie peur : le risque politique interne. J'ai besoin d'arguments pour défendre un choix plus cher. C'est pas juste le prix, c'est ma capacité à le défendre qui compte.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Donner les munitions pour son COMEX : grille comparative objective, calcul TCO (coût caché du moins-disant), risques mesurés. Proposer : 'Je peux vous préparer un document de synthèse que vous pourrez présenter ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, là on parle d'un engagement sur 3 ans. Avec la conjoncture actuelle et notre CA en baisse, je peux pas me permettre de bloquer le budget sur 3 ans. C'est trop risqué.",
        "sous_texte": "Contexte économique tendu, visibilité faible. Je ne veux pas d'un contrat qui m'étrangle si la situation se dégrade. J'ai besoin de flexibilité ou de garanties de sortie.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Comprendre sa contrainte de visibilité. Proposer engagement annuel renouvelable avec clause de sortie encadrée, ou modèle usage-based. Montrer comment la solution aide justement à améliorer la visibilité et le CA."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, on va pas se mentir : j'ai deux autres propositions à 55K€ et 62K€, vous êtes à 78K€. Je vous aime bien, votre solution a l'air solide, mais là le delta est trop important. Soit vous vous alignez sur 60K€ maximum et on signe cette semaine, soit je vais devoir prendre un des deux autres. Qu'est-ce que vous décidez ?",
      "condition_declenchement": "Se déclenche en toute fin de négociation quand Stéphane sent que le commercial est proche de closer. C'est son test ultime de solidité : va-t-il tenir son positionnement ou craquer sous la pression ? Il respectera davantage celui qui tient bon avec arguments, même si ça fait mal."
    },
    "pattern_escalade": "Stéphane commence cordial et analytique en phase découverte. Si le commercial répond bien, il monte progressivement la pression sur le prix (tactique). S'il sent une faiblesse, il redouble avec comparaisons concurrence et demandes de discount. S'il sent de la solidité + compréhension de ses enjeux internes, il devient progressivement plus collaboratif et partage ses vraies contraintes (COMEX, directeurs centres, échec Sellsy). Pattern typique : objection prix → test solidité → si tient bon → vraie objection de fond (adoption, politique interne) → si traite bien → objection finale ultimatum pour tester une dernière fois.",
    "piege_classique": "Stéphane donne l'impression d'être uniquement focalisé prix en début d'entretien ('faut qu'on soit cash'). Le piège : si le commercial rentre dans ce jeu et commence à négocier le prix sans avoir creusé les enjeux de valeur (adoption terrain, justification COMEX, risque politique interne), il perd toute capacité de défense de son prix. La clé : résister à la pression prix immédiate, recentrer sur les enjeux business et politiques de Stéphane, et ne discuter prix qu'une fois la valeur solidement établie sur SES critères à lui (pas les nôtres)."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "EdTech, logiciel de gestion pour organismes de formation, ou services B2B pour le secteur formation",
      "description": "Fournisseur de solutions B2B pour organismes de formation multi-centres"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution destinée aux organismes de formation pour optimiser leur gestion pédagogique, administrative ou leur développement commercial",
      "proposition_valeur": "Gains d'efficacité, centralisation multi-sites, amélioration de la qualité pédagogique ou augmentation du CA pour organismes de formation",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Apprendre à défendre la valeur de l'offre en phase de négociation, découvrir les vrais critères de décision au-delà du prix, et closer efficacement face à la concurrence",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Solution CRM formation professionnelle",
    "vous_etes": "Commercial chez un éditeur de solutions CRM spécialisées pour organismes de formation multi-sites.",
    "vous_vendez": "Une plateforme de pilotage commercial et pédagogique pour organismes de formation, tarif estimé entre 70K€ et 95K€/an selon périmètre.",
    "vous_appelez": "Stéphane Mercier, 48 ans, Directeur du Développement chez Compétences & Territoires Formation (178 collaborateurs, 9 centres). Pragmatique, sous pression budgétaire, échaudé par un échec CRM il y a 3 ans. Doit justifier chaque euro devant son COMEX dans 6 semaines.",
    "ce_que_vous_savez": [
      "L'organisme subit une baisse de CA de 8% et un plan de rigueur est en cours",
      "Stéphane pilote avec 9 Excel différents et veut passer le taux de transfo de 32% à 42%",
      "Vous êtes en concurrence avec 2 autres fournisseurs, il compare les prix",
      "Il a vécu un échec cuisant avec Sellsy : trop complexe, jamais adopté par les équipes",
      "Son budget maximum est 75-80K€ — au-delà, bataille politique interne"
    ],
    "votre_objectif": "Défendre votre valeur sans céder sur le prix, identifier ses vrais critères de décision au-delà du tarif, et closer en lui donnant les arguments pour convaincre son COMEX.",
    "vos_atouts": [
      "Vous avez 6 clients organismes de formation avec KPI mesurables (+38% de conversion moyenne)",
      "Votre solution intègre un parcours d'adoption spécifique terrain (formateurs, directeurs de centres)",
      "Vous proposez un pilote cadré 3 mois avec indicateurs de succès contractualisés",
      "Vous savez challenger : pourquoi compare-t-il vraiment ces 3 solutions ?"
    ],
    "duree_estimee": "12-18 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:44:36Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16736,
    "total_time_s": 167.6
  }
}