{
  "id": "scenario_1771507885",
  "description_originale": "Le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : batiment]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux / Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - solution B2B pour secteur BTP",
      "proposition_valeur_presumee": "Solution destinée aux entreprises BTP intervenant sur marchés publics et privés",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Risque de perte du deal sur le prix"
      ],
      "implicites": [
        "Difficulté à justifier la valeur face à la pression tarifaire",
        "Manque de différenciation perçue par le prospect",
        "Méconnaissance des vrais critères de décision du prospect",
        "Risque de commoditisation de l'offre"
      ],
      "probleme_racine": "Les commerciaux cèdent trop facilement sur le prix sans avoir creusé les vrais enjeux et critères de décision du directeur, et sans avoir suffisamment ancré la valeur différenciante de leur solution"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec offres concurrentes"
    ],
    "objectif_formation": "Apprendre à défendre la valeur de l'offre face à la pression concurrentielle, découvrir les vrais critères de décision cachés, et conclure sans brader le prix",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur BTP",
      "entreprise_description": "Entreprise proposant des solutions/services aux groupes BTP intervenant sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service destiné aux directeurs travaux/techniques de groupes BTP de taille moyenne",
      "proposition_valeur": "NON_SPECIFIE - à définir en fonction de la différenciation vs concurrence",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant ou fourchette de prix",
        "Proposition de valeur spécifique",
        "Avantages concurrentiels identifiés",
        "Historique de la relation commerciale",
        "Raisons de la demande de renégociation"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Christophe",
      "nom": "Delorme",
      "age": 52,
      "poste": "Directeur Technique",
      "entreprise": {
        "nom": "Bâti-Concept Île-de-France",
        "secteur": "BTP - Gros œuvre et rénovation",
        "taille": "220 salariés",
        "ca_approximatif": "42M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terrain avec méfiance naturelle envers les commerciaux",
        "Fidèle mais opportuniste quand il sent une ouverture tarifaire",
        "Stressé par les délais et la rentabilité des chantiers"
      ],
      "motivations_profondes": [
        "Être reconnu par sa direction pour avoir optimisé les coûts sans compromettre la qualité",
        "Éviter à tout prix les retards de chantier ou problèmes techniques qui remontent au DG",
        "Prouver qu'il maîtrise encore le marché après 25 ans dans le métier"
      ],
      "peurs_freins": [
        "Se faire avoir sur un prix alors qu'il aurait pu négocier 15% de moins",
        "Choisir un nouveau fournisseur qui plante sur un chantier sensible",
        "Passer pour un pigeon auprès de ses chefs de chantier s'il paie trop cher",
        "Perdre du temps avec des commerciaux qui ne comprennent rien au terrain"
      ],
      "rapport_aux_commerciaux": "Les considère comme des obstacles nécessaires. Respecte ceux qui connaissent vraiment le BTP et déteste ceux qui lisent leur brochure. A l'habitude de jouer la concurrence pour faire baisser les prix, même quand son choix est déjà fait.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec une pointe de lassitude. Commence souvent par 'Bon, je t'écoute mais j'ai pas trois heures devant moi hein'",
      "signaux_interet": [
        "Pose des questions techniques précises sur les délais de livraison",
        "Mentionne un chantier spécifique avec des contraintes",
        "Demande des références chez des confrères qu'il connaît",
        "Dit 'Attends, laisse-moi noter' puis cherche vraiment un stylo"
      ],
      "signaux_rejet": [
        "Soupirs audibles quand vous parlez de 'valeur ajoutée'",
        "Coupe en disant 'Ouais enfin là tu me fais le speech classique'",
        "Répond des SMS pendant que vous parlez",
        "Commence ses phrases par 'Écoute franchement...' suivi d'un silence lourd"
      ],
      "tics_langage": [
        "Abuse du 'franchement' et du 'concrètement'",
        "Dit 'Voilà quoi' en fin de phrase",
        "Utilise 'Bon après...' pour introduire une objection",
        "Ponctue de 'Tu vois c'que j'veux dire' sans attendre de réponse"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "30 secondes maximum. Ensuite il coupe avec 'OK mais concrètement, si je commande demain, ça arrive quand?' ou 'Ouais enfin tout ça c'est bien joli mais combien?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Trois gros chantiers en cours dont un marché public à Vitry avec des pénalités de retard. Pression du DG pour améliorer la marge nette de 2 points cette année. Un chef de chantier senior vient de partir chez un concurrent.",
      "priorites_actuelles": [
        "Boucler l'approvisionnement du chantier de Vitry avant fin mars",
        "Réduire les coûts d'achats de 12% sur le budget annuel",
        "Trouver des fournisseurs fiables pour limiter sa charge mentale"
      ],
      "experience_avec_offre_similaire": "Travaille depuis 7 ans avec Solumat, satisfait globalement mais trouve qu'ils se sont 'endormis sur leurs lauriers' et que leurs tarifs ont augmenté de 18% en 3 ans. A testé Technibat l'an dernier sur un petit chantier, résultat moyen.",
      "fournisseur_actuel": "Solumat (fournisseur historique) + 2 autres en complément selon les chantiers",
      "budget_disponible": "Enveloppe globale de 1,2M€ pour ce poste de dépense cette année, mais il a déjà promis 8% d'économies au DG en réunion budgétaire"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un chantier complexe similaire où vous avez résolu un problème technique précis",
        "Proposer une visite de chantier commune ou une mise en relation avec un client dans le BTP qui vous connaît",
        "Parler délais et fiabilité AVANT de parler prix",
        "Montrer que vous comprenez les contraintes des marchés publics (normes, traçabilité, délais)",
        "Accepter de décaler l'échéance de paiement sur un premier essai"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire 'On est pas les moins chers mais on est les meilleurs' sans preuves concrètes",
        "Critiquer frontalement son fournisseur actuel",
        "Refuser catégoriquement toute négociation tarifaire dès le premier échange",
        "Utiliser du jargon commercial ou marketing ('solution disruptive', 'expérience client 360')",
        "Ne pas pouvoir répondre à une question technique et promettre de revenir vers lui (il déteste attendre)",
        "Insister pour un rendez-vous physique alors qu'il a dit être débordé"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute franchement, là j'ai les trois chantiers qui tournent et Vitry qui me prend la tête, donc si c'est pour me refaire le coup du rendez-vous d'une heure, j'ai pas le temps là.",
        "sous_texte": "Je filtre en mode urgence. Prouve-moi en 30 secondes que tu vas m'apporter quelque chose de concret sinon je raccroche poliment.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer sur la durée (10 minutes chrono) et annoncer un bénéfice tangible lié à ses chantiers en cours"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon après, tu sais, des fournisseurs comme toi j'en ai déjà trois qui m'appellent par semaine hein. Qu'est-ce qui fait que je devrais t'écouter toi plutôt qu'un autre?",
        "sous_texte": "Prouve-moi que t'es pas un commercial lambda qui lit son script. J'ai besoin d'être rassuré que tu connais mon métier.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Mentionner une référence ultra-précise dans le BTP ou un problème technique spécifique au secteur que vous avez résolu"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement on travaille avec Solumat depuis 7 ans, ils nous connaissent bien, pourquoi je changerais? C'est pas le moment de prendre des risques avec ce qu'on a sur le feu.",
        "sous_texte": "J'ai peur de l'inconnu et des problèmes que ça pourrait créer, mais en vrai je suis ouvert si tu me rassures ET que tu proposes mieux. Je teste aussi ta capacité à challenger sans agresser Solumat.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valoriser la relation existante tout en questionnant sur les évolutions récentes (tarifs, réactivité) sans critiquer directement"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, mais concrètement, vous livrez sous combien de temps? Parce que là sur Vitry j'ai des pénalités de retard qui me pendent au nez, tu vois c'que j'veux dire.",
        "sous_texte": "C'est MA vraie priorité actuelle. Si tu assures pas sur les délais, le reste je m'en fous. C'est aussi un test pour voir si tu comprends l'urgence du terrain.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Répondre avec une précision terrain (jours ouvrés, stock disponible) et demander les specs du chantier Vitry pour montrer votre réactivité"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais enfin tout ça c'est bien joli les belles paroles, mais Technibat aussi ils me promettaient la lune l'année dernière et au final... voilà quoi.",
        "sous_texte": "J'ai été déçu récemment, donc je suis méfiant. J'ai besoin de preuves concrètes, pas de promesses. Raconte-moi ce qui s'est mal passé avec Technibat en creusant.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser l'expérience Technibat (qu'est-ce qui a coincé précisément?) puis proposer des garanties ou un test à petite échelle"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais bon, soyons clairs, t'es où au niveau tarif? Parce que si c'est pour être 20% plus cher que Solumat, on va pas aller bien loin hein.",
        "sous_texte": "Je veux ancrer un repère tarifaire bas dès maintenant pour négocier ensuite. En vrai je suis peut-être prêt à payer un peu plus si tu justifies, mais je vais pas te le dire tout de suite.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas donner de chiffre direct. Questionner d'abord sur les autres critères de décision et ce que représente vraiment Solumat en coût total (pas juste le prix catalogue)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, entre nous, j'ai promis au DG de faire 8% d'économies sur ce poste cette année. Si tu peux pas m'aider là-dessus, ça sert à rien qu'on continue.",
        "sous_texte": "Je te révèle une vraie contrainte pour tester ta réaction. Soit tu cèdes tout de suite sur le prix (et je saurai que je peux gratter plus), soit tu me montres comment atteindre mon objectif autrement.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Valoriser sa transparence, puis recentrer sur comment l'objectif de 8% peut être atteint (coûts cachés, optimisation globale, pas juste -8% sur votre prix)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon après, là tu me parles de 'valeur ajoutée' et tout ça, mais moi j'ai des chefs de chantier qui comptent les vis hein. Eux ils regardent le prix unitaire point barre.",
        "sous_texte": "J'ai une pression interne pour justifier mes choix. Donne-moi des arguments simples et chiffrés que je pourrai répéter à mes équipes et à ma hiérarchie.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Traduire la valeur en économies concrètes terrain (temps gagné, moins de SAV, moins de rebuts) avec des chiffres simples"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, j'ai un concurrent qui m'a fait une offre à 1 850 € HT pour la même prestation. Vous pouvez vous aligner ou pas?",
        "sous_texte": "C'est peut-être vrai, peut-être du bluff (le chiffre est précis pour faire crédible). Je teste ta solidité tarifaire et si tu vas challenger l'offre concurrente ou baisser direct ton froc.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Questionner les détails de l'offre concurrent (délais? garanties? inclusions?) pour montrer que ce n'est pas comparable, sans être défensif"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoute franchement, vous êtes peut-être très bons mais là concrètement, j'ai pas de références de vous dans le BTP en Île-de-France. Comment je me couvre si ça merde?",
        "sous_texte": "Vraie inquiétude sur le risque. Je dois justifier mes choix auprès du DG et je veux pas être celui qui a fait entrer un fournisseur qui a planté. Rassure-moi avec du tangible.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer des références vérifiables (même hors IDF si nécessaire), un test limité, ou une clause de garantie de résultat/satisfaction"
      },
      {
        "moment": "closing",
        "verbatim": "Bon OK, c'est intéressant ce que tu me proposes, mais j'ai besoin d'en parler avec mon DG avant de valider quoi que ce soit. Je te recontacte la semaine prochaine.",
        "sous_texte": "Je veux garder le contrôle et me donner du temps pour soit négocier encore, soit vraiment consulter, soit juste repousser la décision. Teste si j'ai vraiment besoin de valider ou si c'est une échappatoire.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider ce qui lui plaît dans l'offre, identifier s'il y a un vrai point bloquant, et fixer un prochain point précis avec un objectif clair"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement j'aimerais bien travailler avec vous, mais là sur le tarif que tu m'annonces, je passe pas. Fais un effort et on signe.",
        "sous_texte": "Dernière tentative de négociation. Je suis à 70% convaincu mais je veux gratter 10-15% de plus. Si tu tiens bon avec de bons arguments, je vais probablement signer quand même.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Tenir le tarif en rappelant les éléments de valeur uniques discutés, proposer éventuellement un aménagement non-tarifaire (échéance, service additionnel), et poser la question directe du go/no-go"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, j'ai déjà deux autres devis sur la table, je vais comparer tout ça tranquillement et je reviens vers toi d'ici fin de semaine.",
        "sous_texte": "C'est vrai que j'ai d'autres devis, mais je suis pas sûr de mes critères de décision. Si tu m'aides à structurer ma décision maintenant, tu augmentes tes chances. Sinon je vais vraiment comparer que le prix.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Aider à clarifier les critères de comparaison (pas juste le prix), offrir d'être disponible pour des questions, fixer un point de suivi précis"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais attends, si je signe avec vous, qu'est-ce qui me garantit que dans 6 mois vous allez pas augmenter les tarifs de 15% comme Solumat l'a fait?",
        "sous_texte": "J'ai été échaudé et je veux être sûr de pas revivre le même scénario. C'est une vraie inquiétude mais c'est aussi une objection de dernière minute avant de dire oui.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une clause de garantie tarifaire sur 12-18 mois dans le contrat, ou expliquer votre politique tarifaire transparente avec indexation prévisible"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon après franchement, je comprends pas trop ce que vous faites de différent des autres là. Vous me faites le speech classique quoi.",
        "sous_texte": "Je m'ennuie, tu me perds avec du générique. Parle-moi en vrai, avec des exemples terrain, sinon je décroche mentalement et je vais écourter l'appel.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Arrêter le discours corporate immédiatement, poser une question terrain précise sur un de ses chantiers, ancrer dans le concret"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, c'est pas que c'est pas intéressant hein, mais là concrètement je suis pas prêt à signer. Faut que je revoie tout ça, que je compare vraiment avec ce que j'ai, et puis franchement entre nous, sur le tarif je trouve que t'es quand même tendu. Rappelle-moi dans 15 jours, on verra à ce moment-là.",
      "condition_declenchement": "Se déclenche si le commercial n'a pas suffisamment ancré la valeur différenciante, n'a pas identifié le vrai critère de décision au-delà du prix, ou a cédé trop facilement sur les objections tactiques précédentes sans les transformer en engagement"
    },
    "pattern_escalade": "Christophe commence par des objections réflexes de protection de temps, puis teste la crédibilité du commercial avec des questions pièges. S'il sent une compétence terrain, il révèle progressivement ses vraies contraintes (Vitry, objectif 8% d'économies, déception Technibat). Une fois en confiance, il bascule en mode négociation tactique agressive sur le prix. Si le commercial tient bon avec des arguments solides, il sort une dernière objection sincère de sécurisation (garanties, références) avant de signer. Mais si à n'importe quel moment le commercial répond en mode 'commercial classique', il se referme immédiatement avec des formules polies mais définitives ('je te recontacte', 'j'ai besoin de réfléchir').",
    "piege_classique": "Christophe révèle volontairement son objectif de 8% d'économies très tôt dans l'échange. Le piège : le commercial junior va immédiatement proposer une remise de 8% pour 'coller' à l'objectif, alors que Christophe attend qu'on l'aide à ATTEINDRE cet objectif globalement (optimisation, réduction coûts cachés, meilleure productivité) pas qu'on baisse juste le prix catalogue. S'il obtient -8% facilement, il saura qu'il peut gratter -12 ou -15% et perdra confiance dans la valeur réelle de l'offre. La bonne réponse est de valoriser sa transparence, puis de recentrer sur comment cet objectif peut être atteint de multiples façons dont votre solution fait partie."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur BTP",
      "description": "Entreprise proposant des solutions/services aux groupes BTP intervenant sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service destiné aux directeurs travaux/techniques de groupes BTP de taille moyenne",
      "proposition_valeur": "NON_SPECIFIE - à définir en fonction de la différenciation vs concurrence",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Apprendre à défendre la valeur de l'offre face à la pression concurrentielle, découvrir les vrais critères de décision cachés, et conclure sans brader le prix",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Fourniture matériaux BTP",
    "vous_etes": "Commercial chez MatérioPro, fournisseur de matériaux et équipements pour le BTP, spécialisé dans l'accompagnement des marchés publics et privés.",
    "vous_vendez": "Fourniture annuelle de matériaux et équipements BTP — budget annuel prospect : 1,2M€.",
    "vous_appelez": "Christophe Delorme, Directeur Technique chez Bâti-Concept Île-de-France (220 salariés, 42M€ CA). Homme de terrain, pragmatique, méfiant vis-à-vis des commerciaux. Sous pression de sa direction pour réduire les coûts de 12% cette année.",
    "ce_que_vous_savez": [
      "Il travaille depuis 7 ans avec Solumat mais trouve qu'ils se sont endormis (+18% de prix en 3 ans)",
      "Il a testé Technibat l'an dernier : résultat moyen",
      "Vous êtes en concurrence avec 2 autres fournisseurs, il veut renégocier vos conditions avant de signer",
      "Il a 3 gros chantiers en cours dont un marché public à Vitry avec pénalités de retard si livraison tardive",
      "Il a promis 8% d'économies à son DG — il DOIT réduire les coûts"
    ],
    "votre_objectif": "Comprendre ses vrais critères de décision, défendre votre valeur sans brader le prix, et obtenir son engagement de signature.",
    "vos_atouts": [
      "Vous livrez sous 48h chrono même sur marchés publics avec traçabilité complète",
      "Vous avez accompagné 12 chantiers publics en IdF l'an dernier sans un seul retard",
      "Vous proposez un interlocuteur technique dédié joignable 7j/7 pendant les chantiers",
      "Vous pouvez décaler l'échéance de paiement à 60 jours sur la première commande test"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T13:31:25Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15143,
    "total_time_s": 142.5
  }
}