{
  "id": "scenario_1771507584",
  "description_originale": "Vous avez présenté votre offre au directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : batiment]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Directeur général ou Président",
          "niveau_hierarchique": "dirigeant",
          "role": "validateur final potentiel"
        },
        {
          "poste": "Directeur administratif et financier",
          "niveau_hierarchique": "directeur",
          "role": "validateur budgétaire potentiel"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service destiné au secteur BTP",
      "proposition_valeur_presumee": "Amélioration de la productivité, réduction des coûts ou optimisation des processus pour entreprises BTP réalisant des marchés publics et privés",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation",
        "Difficulté à relancer efficacement",
        "Manque de visibilité sur l'avancement du processus décisionnel"
      ],
      "implicites": [
        "Manque de qualification de l'urgence lors du RDV initial",
        "Absence de cadrage du processus de décision (qui, quand, comment)",
        "Pas de prochain rendez-vous fixé à l'issue de la présentation",
        "Crainte de paraître insistant ou pressant",
        "Incapacité à identifier le vrai décideur ou les autres parties prenantes",
        "Manque de technique pour gérer le silence radio post-présentation"
      ],
      "probleme_racine": "Manque de structuration et de cadrage du processus commercial lors du premier RDV : absence de prise d'engagement sur les prochaines étapes, non-identification claire du circuit de décision et des délais réels"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance après silence radio, comprendre comment recadrer un processus commercial qui stagne, et savoir identifier où en est réellement la décision sans paraître insistant",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur BTP",
      "entreprise_description": "Entreprise proposant des solutions ou services aux entreprises du bâtiment et travaux publics, particulièrement celles actives sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service B2B destiné aux groupes BTP de taille moyenne, visant l'amélioration opérationnelle, la gestion de projets ou l'optimisation des ressources",
      "proposition_valeur": "Aide les entreprises BTP à améliorer leur efficacité opérationnelle, réduire leurs coûts ou mieux gérer leurs chantiers publics et privés",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre commerciale",
        "Prix ou budget concerné",
        "Contenu précis du premier RDV et niveau d'intérêt manifesté",
        "Raisons évoquées pour le délai de retour",
        "Autres interlocuteurs présents lors du RDV initial",
        "Éléments laissés au prospect (documentation, devis, proposition)"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Martineau",
      "age": 52,
      "poste": "Directeur Technique",
      "entreprise": {
        "nom": "Bâtitech Auvergne",
        "secteur": "BTP - Gros œuvre et génie civil",
        "taille": "210 salariés",
        "ca_approximatif": "32 millions d'euros"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terrain avant tout",
        "Méfiant envers les discours commerciaux",
        "Surchargé et dispersé sur multiples chantiers"
      ],
      "motivations_profondes": [
        "Ne pas se planter devant le DG qui lui fait confiance depuis 15 ans",
        "Tenir les délais et budgets des chantiers en cours",
        "Prouver qu'il maîtrise aussi les nouvelles technologies malgré son parcours 100% terrain",
        "Éviter les emmerdes administratives et les usines à gaz"
      ],
      "peurs_freins": [
        "Investir dans un truc qui ne servira pas réellement sur le terrain",
        "Devoir former des chefs de chantier réfractaires au changement",
        "Perdre du temps en déploiement pendant la haute saison",
        "Se faire engueuler par le DAF si ça dépasse le budget",
        "Que ses équipes le prennent pour un parisien déconnecté des réalités du terrain"
      ],
      "rapport_aux_commerciaux": "Plutôt cordial mais garde ses distances - a vu passer trop de beaux parleurs qui promettent la lune. Apprécie la franchise brutale et déteste qu'on lui fasse perdre son temps. Fait souvent attendre les commerciaux par principe avant de décrocher.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais pressé, coupe souvent la parole en disant 'Ouais ouais je vois' même quand il n'a pas tout saisi, consulte son téléphone ostensiblement",
      "signaux_interet": [
        "Se met à raconter une anecdote précise de chantier qui illustre le problème",
        "Demande un prix de manière abrupte et frontale",
        "Évoque un concurrent direct ou une solution déjà testée",
        "Dit 'Faudrait que j'en parle à Christophe' en référence au DG",
        "Prend des notes manuscrites sur un carnet usagé plein de tâches de ciment"
      ],
      "signaux_rejet": [
        "Répond 'On verra ça, laissez-moi votre doc' sans regarder dans les yeux",
        "Multiplie les 'Oui mais vous comprenez, nous c'est particulier'",
        "Commence à parler d'un chantier en cours sans lien avec le sujet",
        "Dit 'De toute façon faut que je voie avec la direction' sans préciser quand",
        "Utilise le vouvoiement distant alors qu'il tutoyait 10 minutes avant"
      ],
      "tics_langage": [
        "Ponctue souvent par 'Voilà voilà'",
        "Dit 'Dans l'idée' pour temporiser sans s'engager",
        "Commence beaucoup de phrases par 'Écoutez...'",
        "Utilise 'De toute façon' pour clore un sujet qui le dérange",
        "Lance des 'Bah après...' suivis d'un silence quand il n'est pas convaincu"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Faible - maximum 90 secondes avant de décrocher mentalement. Interrompt systématiquement après 2 minutes de présentation produit sans interaction. Déteste les PowerPoint de plus de 5 slides."
    },
    "contexte_actuel": {
      "situation_entreprise": "Carnet de commandes plein jusqu'à fin d'année avec 3 gros chantiers publics et 2 marchés privés en cours. Grosse tension sur le recrutement de chefs d'équipe qualifiés. Le DG veut moderniser sans casser la culture artisanale qui fait la réputation de la boîte. Pression du DAF pour optimiser les marges qui se réduisent.",
      "priorites_actuelles": [
        "Boucler le chantier de la médiathèque de Clermont avant les pénalités de retard",
        "Recruter 2 chefs de chantier expérimentés d'ici septembre",
        "Préparer la réponse à un appel d'offres départemental majeur",
        "Gérer un conflit avec un sous-traitant qui menace de lâcher un chantier"
      ],
      "experience_avec_offre_similaire": "A testé il y a 3 ans un logiciel de gestion de chantier qui a été abandonné après 6 mois car trop complexe et les gars du terrain ne l'utilisaient pas. Échaudé par cette expérience coûteuse (environ 25K€ perdus). A aussi eu un stagiaire qui a voulu implémenter des tableaux Excel sophistiqués, jamais utilisés.",
      "fournisseur_actuel": "Utilise encore des feuilles de pointage papier et Excel. A un ERP pour la compta mais pas intégré avec le terrain. Les conducteurs de travaux gèrent chacun à leur sauce avec leurs propres outils.",
      "budget_disponible": "Environ 15-30K€ disponibles sur la ligne innovation/équipement mais doit être validé par le DAF et le DG en comité de direction trimestriel. Prochain comité dans 5 semaines. N'aime pas évoquer les chiffres précis au premier contact."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Parler en termes concrets de chantiers réels, pas de jargon marketing",
        "Montrer une référence client dans le BTP régional qu'il connaît ou respecte",
        "Reconnaître explicitement que les précédentes solutions ont souvent merdé et expliquer pourquoi celle-ci est différente",
        "Proposer un test limité sur UN chantier pilote sans engagement massif",
        "Mentionner les gains de temps chiffrés plutôt que les fonctionnalités techniques",
        "Avoir un discours compatible avec des équipes terrain peu technophiles",
        "Être disponible rapidement pour répondre quand LUI a le temps"
      ],
      "ce_qui_ferme_instantanement": [
        "Insister lourdement par téléphone quand il a dit qu'il reviendrait vers vous",
        "Envoyer des relances mails trop fréquentes avec pièces jointes lourdes",
        "Critiquer frontalement ses méthodes actuelles ou sous-entendre qu'il est en retard",
        "Utiliser un vocabulaire techno-digital-startup incompréhensible",
        "Vouloir lui imposer un rendez-vous avec toute son équipe commerciale",
        "Ne pas comprendre les contraintes des marchés publics et leurs délais administratifs",
        "Contacter directement le DG sans son feu vert",
        "Promettre des délais de déploiement irréalistes genre '3 semaines clé en main'"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez là je suis sur un chantier, c'est pas le moment... Rappelez-moi dans 15 jours",
        "sous_texte": "Je me souviens vaguement de vous mais je n'ai aucune envie de me replonger là-dedans maintenant. Je vous renvoie dans les cordes par réflexe pour gagner du temps.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter l'urgence terrain mais ancrer un moment précis : 'Justement 2 minutes pour caler un créneau où vous serez au calme - mardi 14h ou jeudi 10h, qu'est-ce qui marche ?'"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui oui je me souviens... Bah écoutez on a pas mal réfléchi mais là on a le nez dans le guidon avec les chantiers en cours, voilà voilà",
        "sous_texte": "Je n'ai strictement rien fait depuis votre présentation. J'ai d'autres priorités plus urgentes et j'espère que vous allez lâcher l'affaire.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser la vraie raison : 'Justement Stéphane, entre nous, c'est vraiment les chantiers ou il y a un truc qui coinçait dans ce qu'on a vu ensemble ?'"
      },
      {
        "moment": "accroche",
        "verbatim": "De toute façon faut que j'en parle à Christophe et au DAF, c'est pas moi qui décide tout seul sur ces montants-là",
        "sous_texte": "Je me protège derrière la hiérarchie. Soit je ne suis pas convaincu, soit j'ai peur de porter le projet seul, soit je teste votre réaction.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider le process décisionnel : 'C'est normal. Justement, vous leur en avez déjà touché un mot ou vous attendiez d'avoir plus d'éléments ? Comment vous voyez les prochaines étapes ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bah après, vous savez, nous on avait déjà essayé un truc dans le genre y'a 3 ans, ça a pas marché... Les gars du terrain ils suivent pas",
        "sous_texte": "Je suis échaudé par un échec passé qui m'a coûté cher en crédibilité et en argent. J'ai peur de me faire avoir une deuxième fois.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître franchement l'échec passé : 'Je comprends totalement. Qu'est-ce qui a merdé précisément ? L'outil était trop complexe ? Pas adapté ? Manque de formation ?' puis différencier."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais vous comprenez, nous c'est particulier, on fait beaucoup de marchés publics avec des contraintes administratives de dingue",
        "sous_texte": "Je teste si vous connaissez vraiment mon métier ou si vous débitez un discours générique. Je cherche aussi à vous mettre en difficulté.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer qu'on connaît : 'Justement, vous avez les CCAP qui imposent des reportings hebdo, les DGD, les PPSPS... c'est pour ça que Durand BTP à Lyon utilise notre solution spécifiquement sur leurs chantiers publics.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et ça prend combien de temps à mettre en place votre machin ? Parce que là on est en pleine saison, on peut pas se permettre de ralentir",
        "sous_texte": "Je cherche une raison objective de dire non. Si vous annoncez un délai long ou contraignant, je peux me défausser facilement.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une approche progressive : 'Justement c'est pour ça qu'on démarre sur UN chantier pilote pendant 6 semaines. Pas de big bang. On valide que ça marche avant de généraliser.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Voilà voilà... Dans l'idée c'est intéressant mais bon, faut que je voie ça de près, là j'ai pas trop le temps",
        "sous_texte": "Je ne suis pas convaincu mais je ne veux pas vous vexer. J'utilise le temps comme excuse pour couper court poliment.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Confronter gentiment : 'Stéphane, je vous sens pas hyper chaud là. Entre nous, c'est le timing, le budget, ou y'a un truc qui vous plaît pas dans la solution ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et vos chefs de chantier ils viennent former les miens ? Parce que moi si je dois jouer les formateurs en plus du reste...",
        "sous_texte": "Je suis submergé et je n'ai pas l'énergie pour gérer un projet de plus. Je cherche à savoir si vous allez vraiment m'accompagner ou me laisser me démerder.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Rassurer sur l'accompagnement concret : 'On vient 3 jours sur site, on forme directement VOS gars sur LEUR chantier avec LEURS problématiques. Vous supervisez mais vous déléguez la formation.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bah après faut voir le budget hein, parce que le DAF il va me demander le retour sur investissement et tout ça... C'est combien déjà ?",
        "sous_texte": "Je ne me souviens plus du prix ou je veux voir si vous allez baisser. Je cherche aussi à tester votre flexibilité commerciale.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Recadrer sur la valeur avant le prix : 'On était sur une fourchette de X. Mais avant de reparler chiffres, on est d'accord que si on gagne 2h/jour/chef de chantier sur 8 chantiers, ça change la donne ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais Legrand BTP eux ils utilisent un autre système, j'en ai entendu parler... Vous le connaissez ?",
        "sous_texte": "Je teste votre connaissance du marché et de la concurrence. Je cherche aussi à voir si vous allez dénigrer un concurrent, ce qui me fera douter de vous.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Respecter le concurrent et différencier : 'Oui je connais, c'est un bon outil. La différence c'est qu'eux sont plutôt orientés gros groupes avec back-office costaud. Nous on est plus terrain direct, adapté aux structures comme la vôtre.'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez envoyez-moi tout ça par mail, je regarde ça tranquillement et je vous rappelle",
        "sous_texte": "Je veux clore la conversation sans m'engager. Je ne vous rappellerai probablement jamais. C'est ma sortie polie standard.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Bloquer la fuite : 'Stéphane, soyons francs 2 secondes : si je vous envoie ça, vous aurez le temps de regarder ? Ou ça va finir noyé dans vos mails ? On prend 30 minutes ensemble cette semaine, c'est plus efficace.'"
      },
      {
        "moment": "closing",
        "verbatim": "De toute façon le prochain CODIR c'est dans 5 semaines, avant ça je peux rien décider",
        "sous_texte": "Soit c'est vrai et je me protège derrière un processus réel, soit c'est une excuse pour gagner du temps. Je teste si vous allez insister lourdement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Utiliser le délai : 'Parfait. Justement ça nous laisse 5 semaines pour préparer un dossier béton. On fait un point dans 2 semaines pour que vous arriviez en CODIR avec tous les éléments ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Vous savez quoi, je vais d'abord en parler à mon conducteur de travaux principal, voir ce qu'il en pense, et après on voit",
        "sous_texte": "Je délègue la décision ou je cherche un alibi pour refuser. Soit je ne veux pas porter le projet seul, soit je veux un fusible si ça foire.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Impliquer la personne : 'Excellente idée. Patrick il s'appelle c'est ça ? Pourquoi on ne fait pas une petite démo terrain tous les 3 ? Comme ça il voit directement et vous avez son avis en live ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Bah là franchement je peux pas vous dire, faut que je digère tout ça... On se rappelle",
        "sous_texte": "Je suis en surcharge cognitive, je n'ai pas envie de décider maintenant. Je ne sais pas vraiment quoi penser et je prends la fuite.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Simplifier et ancrer : 'Je comprends, y'a beaucoup d'infos. Du coup qu'est-ce qui vous aiderait le plus ? Voir un chantier client ? Avoir 3 questions clés répondues ? On cale ça quand ?'"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez franchement là vous commencez à me saouler un peu... Je vous ai dit que je vous rappellerai, je vous rappellerai. Faut me laisser respirer bon sang !",
      "condition_declenchement": "Se déclenche après 2-3 relances trop rapprochées ou trop insistantes, surtout si le vendeur n'a pas respecté un délai annoncé ou s'il appelle pendant les heures de chantier (7h-9h ou 17h-18h30). Stéphane a le sentiment d'être harcelé et perd patience, ce qui ferme définitivement la porte."
    },
    "pattern_escalade": "Stéphane commence cordial mais pressé (objections réflexes courtes). Si le vendeur ne capte pas les signaux et continue à pousser, il devient plus évasif avec des 'voilà voilà' et 'dans l'idée' (objections tactiques). Si la pression continue, il sort l'artillerie lourde : références au CODIR, au DAF, à son conducteur de travaux (objections structurelles). En dernier recours, il devient cassant et ferme la porte brutalement. La clé est de ralentir et de requalifier à chaque étape plutôt que de forcer.",
    "piege_classique": "Le piège mortel avec Stéphane est de confondre ses signaux de politesse ('Ouais c'est intéressant', 'Dans l'idée pourquoi pas') avec un réel intérêt. Il dit souvent oui par courtoisie mais pense non. Le vendeur doit absolument confronter gentiment mais fermement : 'Stéphane, je vous sens pas à fond là, qu'est-ce qui coince vraiment ?' sinon il entretiendra une relation commerciale zombie qui ne débouchera jamais, avec des relances dans le vide pendant 6 mois."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur BTP",
      "description": "Entreprise proposant des solutions ou services aux entreprises du bâtiment et travaux publics, particulièrement celles actives sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service B2B destiné aux groupes BTP de taille moyenne, visant l'amélioration opérationnelle, la gestion de projets ou l'optimisation des ressources",
      "proposition_valeur": "Aide les entreprises BTP à améliorer leur efficacité opérationnelle, réduire leurs coûts ou mieux gérer leurs chantiers publics et privés",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques de relance après silence radio, comprendre comment recadrer un processus commercial qui stagne, et savoir identifier où en est réellement la décision sans paraître insistant",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance post-RDV — Solution BTP terrain",
    "vous_etes": "Commercial B2B spécialisé secteur BTP, vous vendez des solutions d'optimisation opérationnelle pour entreprises de gros œuvre et génie civil.",
    "vous_vendez": "Solution d'amélioration de la productivité chantier destinée aux groupes BTP 150-300 salariés actifs sur marchés publics et privés — budget typique 15-30K€.",
    "vous_appelez": "Stéphane Martineau, 52 ans, Directeur Technique chez Bâtitech Auvergne (210 salariés, 32M€ CA). Pragmatique terrain, méfiant envers les discours commerciaux, échaudé par un projet IT raté il y a 3 ans qui lui a coûté 25K€. Surchargé, coupe la parole, consulte son tel pendant les échanges.",
    "ce_que_vous_savez": [
      "Vous lui avez présenté votre solution il y a quelques semaines, le RDV s'est bien passé",
      "Depuis : silence radio complet malgré sa promesse de revenir vers vous",
      "Leur carnet de commandes est plein, 5 chantiers majeurs en cours dont une médiathèque à Clermont en retard",
      "Ils utilisent encore papier + Excel, un précédent logiciel a été abandonné car trop complexe pour le terrain",
      "Décision finale : DG + DAF en comité direction trimestriel, prochain comité dans 5 semaines"
    ],
    "votre_objectif": "Relancer sans paraître insistant, comprendre où en est vraiment la décision, recadrer le processus et obtenir un point de situation clair ou un prochain RDV.",
    "vos_atouts": [
      "Vous parlez concret chantier, pas jargon marketing",
      "Vous proposez des tests pilotes sur un seul chantier sans engagement lourd",
      "Vous comprenez les contraintes marchés publics et équipes terrain peu technophiles",
      "Vous avez des références BTP régionales crédibles"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T13:26:24Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16543,
    "total_time_s": 152.2
  }
}