{
  "id": "scenario_1771512409",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : industrie]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "directeur des achats ou directeur industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "direction générale (potentiel escalade)",
        "responsable production",
        "service juridique (pénalités contractuelles)"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "fourniture industrielle ou service de production/maintenance pour industrie en série",
      "proposition_valeur_presumee": "fiabilité, continuité de service, respect des délais pour production en série",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "incident majeur ayant impacté l'activité du client",
        "risque de pénalités contractuelles",
        "client furieux - satisfaction au plus bas",
        "risque de perte du compte clé"
      ],
      "implicites": [
        "défaillance dans la livraison ou la qualité du produit/service",
        "impact sur la production en série du client (arrêt chaîne)",
        "réputation commerciale en jeu",
        "relation commerciale à reconstruire",
        "capacité à gérer la crise sous pression émotionnelle forte",
        "manque de procédures de gestion de crise",
        "communication défaillante en amont de l'incident"
      ],
      "probleme_racine": "Les commerciaux ne savent pas gérer les situations de crise client avec un interlocuteur de haut niveau sous forte pression, transformer une réclamation grave en opportunité de renforcement de la relation, et structurer un plan d'action correctif crédible sous contrainte"
    },
    "objections_mentionnees": [
      "pénalités contractuelles exigées",
      "impact majeur sur l'activité",
      "fureur et émotion négative forte",
      "remise en cause de la fiabilité du fournisseur"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client majeure : écoute active sous tension, désescalade émotionnelle, structuration d'un plan de résolution crédible, sauvegarde de contrats stratégiques (comptes clés), et transformation d'une crise en opportunité de fidélisation",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur industriel (équipements, matières premières, sous-traitance ou services industriels)",
      "entreprise_description": "Fournisseur de solutions industrielles pour ETI en production série, avec des contrats incluant clauses de pénalités",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service critique pour la continuité de production industrielle en série (composants, matières, maintenance, logistique industrielle)",
      "proposition_valeur": "fiabilité opérationnelle, respect des engagements contractuels, continuité de production, réactivité en cas d'incident",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature exacte de l'incident",
        "nature du produit/service fourni",
        "montant des pénalités en jeu",
        "ancienneté de la relation commerciale",
        "historique de la qualité de service"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Marc",
      "nom": "Delorme",
      "age": 52,
      "poste": "Directeur des Achats et de la Supply Chain",
      "entreprise": {
        "nom": "Prométhée Équipements",
        "secteur": "Fabrication de composants hydrauliques pour l'aéronautique et l'automobile",
        "taille": "ETI - 340 salariés",
        "ca_approximatif": "78 millions d'euros"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méthodique et procédurier - ancien ingénieur reconverti achats",
        "Rancunier quand on touche à sa crédibilité interne",
        "Loyal envers ses fournisseurs historiques SAUF en cas de défaillance"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès du CODIR après 18 ans de maison",
        "Éviter que cet incident ne remonte au niveau de son PDG qui le couve",
        "Prouver qu'il garde le contrôle malgré l'incident (fierté de l'ancien technicien devenu cadre sup)",
        "Maintenir la production à flux tendu sans rupture - son obsession depuis 2 ans"
      ],
      "peurs_freins": [
        "Que le DG découvre l'ampleur réelle de l'impact financier (120k€ de perte sur 3 jours d'arrêt)",
        "Perdre la face devant le Directeur Industriel qui l'a prévenu 6 mois plus tôt sur ce fournisseur",
        "Devoir justifier devant le DAF pourquoi il n'a pas diversifié ce poste d'achat critique",
        "Que l'incident soit mentionné dans le rapport annuel du CSE"
      ],
      "rapport_aux_commerciaux": "Respecte ceux qui connaissent VRAIMENT leur produit et admettent leurs erreurs. Méprise la langue de bois et les commerciaux qui lisent des slides. A horreur qu'on le tutoie ou qu'on l'appelle 'mon ami'. Exige des engagements ÉCRITS avec dates précises.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Glacial et professionnel. Commence par un 'Alors, vous me rappelez pourquoi exactement?' en coupant les formules de politesse. Voix posée mais regard qui tue. Utilise le silence comme arme.",
      "signaux_interet": [
        "Prend des notes manuscrites sur son carnet Moleskine noir",
        "Demande des précisions techniques pointues (signe qu'il évalue vraiment)",
        "Mentionne spontanément un autre dossier en cours ('Ça me fait penser à...')",
        "Utilise le prénom du commercial au lieu de 'vous' ou 'monsieur'",
        "Propose de faire un point avec le responsable production en direct"
      ],
      "signaux_rejet": [
        "Répond 'Hmm hmm' sans lever les yeux de son écran",
        "Phrases assassines : 'C'est noté' / 'On verra' / 'Vous me faites le même speech que la dernière fois'",
        "Regarde ostensiblement sa montre ou coupe pour dire qu'il a un autre appel",
        "Utilise le conditionnel : 'Ça POURRAIT être intéressant... peut-être'",
        "Reparle des pénalités contractuelles comme un disque rayé"
      ],
      "tics_langage": [
        "'Concrètement...' (répété 15 fois par conversation)",
        "'Là, on est dans le dur' quand il décrit un problème opérationnel",
        "'Je vous mets face à vos responsabilités' quand il est vraiment contrarié",
        "Utilise 'Voilà' en fin de phrase pour clore un sujet",
        "Dit 'Bon' sèchement quand il veut passer à autre chose"
      ],
      "debit_parole": "normal avec pauses stratégiques",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant interruption sèche. Au-delà, coupe avec 'Excusez-moi mais là vous me perdez' ou 'Revenez au concret s'il vous plaît'. Supporte ENCORE MOINS les longs discours en ce moment vu le contexte de crise."
    },
    "contexte_actuel": {
      "situation_entreprise": "Prométhée sort de 3 jours d'arrêt partiel de production suite à une livraison non-conforme de joints d'étanchéité spéciaux (pièces critiques). 2 lignes de production immobilisées. Client final Airbus mécontent. Marc a dû présenter un plan de rattrapage au CODIR hier matin. Le service juridique a calculé 120k€ de pertes + risque de pénalités client. Marc a 15 jours pour stabiliser la situation avant la revue trimestrielle du CA.",
      "priorites_actuelles": [
        "Obtenir réparation ET garanties futures écrites du fournisseur défaillant",
        "Sécuriser le stock tampon pour éviter toute nouvelle rupture (besoin de 6 semaines de couverture)",
        "Préparer un plan B avec fournisseur alternatif qualifié dans les 45 jours",
        "Restaurer sa crédibilité interne en montrant qu'il gère la crise en professionnel",
        "Négocier un geste commercial substantiel (remise, livraison express gratuite pendant 6 mois)"
      ],
      "experience_avec_offre_similaire": "Travaille avec le fournisseur actuel depuis 4 ans. Relation correcte jusqu'à cet incident. A déjà testé 2 concurrents il y a 18 mois mais est revenu au fournisseur historique pour des raisons de délais. Connaît TRÈS bien les standards du marché (ancien ingénieur qualité).",
      "fournisseur_actuel": "Celui qui a causé l'incident (le commercial qui appelle travaille pour ce fournisseur). Contrat annuel renouvelable dans 7 mois. Clause de pénalités de 5% du CA annuel en cas de défaillance grave. Marc a déjà activé la procédure interne de réclamation niveau 3.",
      "budget_disponible": "Budget achats sous pression (objectif réduction 7% cette année). Pas de marge pour surcoût. En revanche, pourrait débloquer une enveloppe spéciale 'sécurisation supply chain' de 50k€ si plan de remédiation solide présenté. Le DAF lui a dit : 'Fais ce qu'il faut mais ne me refais plus ce coup-là'."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaître l'erreur SANS justification ni langue de bois dans les 20 premières secondes",
        "Arriver avec un plan d'action correctif ÉCRIT et DATÉ (pas de promesses verbales)",
        "Proposer un audit qualité conjoint avec remontée au N+2 du commercial",
        "Offrir une compensation tangible ET un mécanisme de surveillance renforcée (reporting hebdo par ex)",
        "Montrer qu'on a compris l'impact opérationnel précis (parler production, pas relation commerciale)",
        "Impliquer son directeur industriel ou qualité en transparence totale",
        "Référencer un cas similaire géré avec succès chez un autre client"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou chercher à le relativiser ('ça arrive dans l'industrie...')",
        "Rejeter la faute sur un tiers (fournisseur de rang 2, transporteur, équipe interne)",
        "Proposer uniquement un geste commercial sans plan technique de remédiation",
        "Parler de 'partenariat' ou de 'relation de confiance' alors qu'elle est rompue",
        "Demander 'une dernière chance' sans preuves concrètes de changement process",
        "Tenter de passer par-dessus lui vers le DG (il le vivrait comme une trahison)",
        "Être trop familier ou amical - Marc veut du professionnalisme chirurgical"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Alors, vous me rappelez pourquoi exactement je devrais vous accorder 20 minutes après ce qu'on vient de vivre ?",
        "sous_texte": "Je suis encore furieux et je veux voir si vous avez le courage d'assumer frontalement l'incident avant même de parler business",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaissance immédiate et factuelle de l'incident avec ses conséquences chiffrées, sans chercher à justifier. Montrer qu'on vient avec un plan écrit, pas des excuses vides"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai le juridique qui me dit qu'on a des bases solides pour activer les pénalités contractuelles. Vous comprenez que là, concrètement, je suis pas dans l'écoute commerciale, je suis dans la gestion de crise ?",
        "sous_texte": "Je veux que vous compreniez le niveau de gravité. Si vous venez avec votre discours commercial habituel, cet échange va être très court",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider qu'on est bien en gestion de crise, pas en entretien commercial classique. Proposer d'aborder d'abord le plan correctif et la compensation avant toute autre discussion"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me demandez l'impact exact ? 120 000 euros de pertes sur trois jours, deux lignes à l'arrêt, Airbus qui nous met la pression, et moi qui ai dû présenter un plan de rattrapage au CODIR hier. Voilà l'impact. Maintenant vous allez me dire quoi, que vous comprenez ?",
        "sous_texte": "J'ai besoin d'évacuer ma colère mais je teste aussi votre capacité à encaisser sans vous effondrer ni vous justifier. Montrez-moi que vous êtes à la hauteur de la situation",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Écoute silencieuse avec prise de notes. Reformulation factuelle sans minimiser. Demander s'il y a d'autres impacts qu'il souhaite mentionner avant de présenter le plan d'action"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le Directeur Industriel m'avait prévenu il y a six mois sur votre fiabilité. Là je suis face à mes responsabilités devant lui. Qu'est-ce que vous voulez que je lui dise ? Que j'ai eu tort de vous faire confiance ?",
        "sous_texte": "Ma crédibilité interne est en jeu. Vous devez comprendre que ce n'est pas qu'une question de chiffres, c'est ma réputation professionnelle après 18 ans de boîte qui est attaquée",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître qu'on a trahi cette confiance. Proposer un plan incluant un point avec le DI pour restaurer la crédibilité de Marc avec des engagements mesurables et vérifiables"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous m'expliquez comment un fournisseur avec qui je travaille depuis quatre ans peut livrer des pièces non-conformes sur un poste aussi critique ? C'est quoi le problème en interne chez vous ?",
        "sous_texte": "Je veux comprendre la cause racine, pas les symptômes. Si vous ne savez pas ou si vous bottez en touche, je considère que votre organisation n'est plus fiable structurellement",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Explication factuelle et technique de la défaillance process sans jargon. Montrer l'analyse de cause racine déjà réalisée avec les actions correctives mises en place depuis l'incident"
      },
      {
        "moment": "argumentation",
        "verbatim": "Un plan d'action, j'en ai déjà reçu trois cette semaine de différents services. Ce que je veux c'est pas un PowerPoint, c'est des garanties ÉCRITES avec des dates et des responsables nommés. Vous pouvez me donner ça aujourd'hui, là, maintenant ?",
        "sous_texte": "Je ne crois plus aux paroles. Je suis dans l'opérationnel pur. Si vous n'avez pas de document formalisé à me remettre, vous faites perdre mon temps",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Sortir le document préparé en amont avec dates, jalons, responsables nominatifs côté fournisseur. Proposer de le co-signer ou de l'amender séance tenante"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de renforcer les contrôles qualité. Mais concrètement, qui chez vous va suivre ça ? Parce que là, on est dans le dur, et j'ai besoin de savoir que quelqu'un de HAUT placé chez vous prend ce dossier en main.",
        "sous_texte": "Je veux l'implication de votre hiérarchie comme preuve que c'est pris au sérieux. Votre niveau à vous n'est plus suffisant pour me rassurer. Je veux parler au directeur des opérations ou qualité",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Confirmer l'implication du N+1 ou N+2 et proposer un rendez-vous tripartite sous 48-72h avec calendrier de reporting mensuel direct entre directions"
      },
      {
        "moment": "argumentation",
        "verbatim": "Hmm hmm... C'est noté. Vous me faites le même speech que lors de l'audit il y a deux ans. Sauf que là les faits vous contredisent. Qu'est-ce qui a VRAIMENT changé dans votre organisation depuis lundi dernier ?",
        "sous_texte": "Je détecte du discours commercial pré-formaté. Je veux des preuves concrètes de changements déjà opérés, pas des intentions futures. Montrez-moi les actes, pas les mots",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Lister les actions DÉJÀ mises en œuvre depuis l'incident avec preuves tangibles : nouvelles procédures appliquées, audit flash réalisé, personnes redéployées, contrôles renforcés effectifs"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me proposez un reporting hebdomadaire. Mais franchement, j'ai pas le temps de lire 15 pages de compte-rendu chaque semaine. Qu'est-ce qui me garantit que dans trois mois vous allez pas relâcher la pression ?",
        "sous_texte": "Je crains l'effet d'annonce suivi d'un retour aux mauvaises habitudes. Je veux un mécanisme de surveillance automatique, pas une charge mentale supplémentaire pour mes équipes",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un dashboard partagé automatisé avec indicateurs clés (max 3-4 KPI) + alerte automatique si dérive. Engagement contractuel écrit sur la durée de surveillance renforcée"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, admettons que votre plan tienne la route. Ça règle le futur. Mais les 120 000 euros et le préjudice commercial avec Airbus, vous comptez faire quoi concrètement ? Parce que le DAF attend ma proposition de compensation.",
        "sous_texte": "Le plan technique ne suffit pas. J'attends une proposition commerciale substantielle sinon je ne pourrai pas défendre le maintien de notre relation en interne. Montrez-moi que vous mesurez le préjudice réel",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposition chiffrée et structurée : avoir commercial immédiat + compensation sur prestations futures + gratuité logistique prioritaire X mois. Montant cohérent avec le préjudice (ne pas sous-estimer)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de partenariat et de relation de confiance. Mais là, concrètement, la confiance elle est rompue. Il faut être lucide. Comment vous comptez la reconstruire autrement qu'avec des mots ?",
        "sous_texte": "Arrêtez le vocabulaire commercial creux. La relation est endommagée et il faut le reconnaître. Je veux des actes symboliques forts et du temps pour cicatriser, pas du discours",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître explicitement la rupture de confiance. Proposer une période probatoire de 6 mois avec jalons de réévaluation trimestrielle et clause de sortie facilitée si nouvelle défaillance"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, votre proposition POURRAIT être intéressante... peut-être. Mais je dois en parler au Directeur Industriel et au juridique. Et franchement, j'ai pas envie de me retrouver dans la même situation dans trois mois. Qu'est-ce qui me prouve que c'est pas du vent ?",
        "sous_texte": "J'ai besoin de temps pour digérer et je ne veux pas m'engager seul. Je cherche une dernière assurance avant de prendre une décision qui pourrait me coûter cher si ça se reproduit",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un pilote de 6-8 semaines avec clause de rupture sans pénalités si nouvelle défaillance. Suggérer une réunion tripartite avec DI et votre direction pour co-construire le plan de suivi"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, on verra. Vous me laissez ça par écrit et je vous recontacte. Voilà.",
        "sous_texte": "Je mets fin à l'échange sans m'engager. Soit je ne suis pas convaincu, soit j'ai besoin de souffler. Si vous insistez maintenant vous allez braquer la situation",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter la demande de temps. Confirmer l'envoi du document sous 2h max. Proposer une date de rappel précise (pas 'je vous rappelle') dans 48-72h pour recueillir questions/ajustements"
      },
      {
        "moment": "closing",
        "verbatim": "Je vous mets face à vos responsabilités : si j'accepte de continuer, et qu'il y a la moindre défaillance dans les six prochains mois, je me retourne vers votre direction générale et j'active les pénalités. C'est clair ?",
        "sous_texte": "J'ai besoin de cette ultimatum verbalisé pour me sentir en position de force et protéger mes arrières en interne. C'est ma condition psychologique pour accepter de continuer. Acquiescez fermement",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter solennellement cet engagement. Le reformuler pour montrer qu'on a compris la gravité. Proposer de le formaliser par écrit dans le plan d'action avec accusé de réception de la DG"
      },
      {
        "moment": "closing",
        "verbatim": "Dernière chose : le contrat arrive à échéance dans sept mois. Là vous comprenez que le renouvellement automatique, c'est mort. Il va falloir tout reprouver. Et je lance un appel d'offres parallèle avec deux de vos concurrents. C'est comme ça.",
        "sous_texte": "Je garde le contrôle et je me protège. Je veux voir votre réaction : si vous paniquez ou si vous l'acceptez professionnellement. Votre attitude maintenant va peser lourd dans ma décision finale",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter cette décision comme légitime et professionnelle. Se positionner sur la période probatoire pour reprouver la fiabilité. Demander quels critères seront décisifs pour la réevaluation"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être franc avec vous. Votre plan il est bien sur le papier. Mais entre nous, le Directeur Industriel me pousse à changer de fournisseur. Le DG commence à poser des questions. Et moi, concrètement, je dois choisir : soit je vous garde et je prends le risque que ça recommence et là ma crédibilité est morte, soit je coupe maintenant et je dors tranquille. Pourquoi je devrais prendre le risque de vous garder alors que j'ai deux autres fournisseurs qualifiés qui me tournent autour depuis ce matin ?",
      "condition_declenchement": "Se déclenche si le commercial a été techniquement solide MAIS n'a pas suffisamment adressé la dimension politique interne et la restauration de la crédibilité de Marc. Arrive quand Marc sent que le plan technique est OK mais que la bataille interne n'est pas gagnée"
    },
    "pattern_escalade": "Marc commence glacial et factuel (phase test du courage). Si le commercial tient bon sans se justifier, il évacue sa colère avec les chiffres d'impact (phase purge émotionnelle). Puis il devient très technique et procédurier pour tester la solidité du plan (phase évaluation rationnelle). Enfin il révèle les enjeux politiques internes et sa vulnérabilité personnelle (phase ultime de décision). Chaque phase non franchie correctement bloque l'accès à la suivante et conduit à un rejet poli mais définitif.",
    "piege_classique": "Le commercial qui se concentre uniquement sur le plan technique et la compensation financière, en oubliant que Marc doit AUSSI pouvoir défendre cette décision en interne face au DI et au DG. Marc a besoin d'arguments pour restaurer SA crédibilité, pas juste de résoudre le problème opérationnel. Le vrai piège : traiter l'incident comme un problème d'entreprise à entreprise, alors que c'est d'abord un problème de réputation personnelle de Marc dans sa hiérarchie. Ne pas lui donner les munitions pour se défendre en interne = échec garanti même avec le meilleur plan technique du monde."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur industriel (équipements, matières premières, sous-traitance ou services industriels)",
      "description": "Fournisseur de solutions industrielles pour ETI en production série, avec des contrats incluant clauses de pénalités"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service critique pour la continuité de production industrielle en série (composants, matières, maintenance, logistique industrielle)",
      "proposition_valeur": "fiabilité opérationnelle, respect des engagements contractuels, continuité de production, réactivité en cas d'incident",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion de crise client majeure : écoute active sous tension, désescalade émotionnelle, structuration d'un plan de résolution crédible, sauvegarde de contrats stratégiques (comptes clés), et transformation d'une crise en opportunité de fidélisation",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise client — Incident qualité majeur chez Prométhée Équipements",
    "vous_etes": "Commercial grand compte chez un fournisseur industriel de joints d'étanchéité spéciaux pour l'aéronautique et l'automobile.",
    "vous_vendez": "Composants critiques pour lignes de production en série — contrat annuel en cours, renouvelable dans 7 mois.",
    "vous_appelez": "Marc Delorme, 52 ans, Directeur des Achats et Supply Chain chez Prométhée Équipements (ETI, 340 salariés, fabricant de composants hydrauliques). Ancien ingénieur qualité devenu acheteur. Méthodique, rancunier, exige des engagements écrits. Client depuis 4 ans.",
    "ce_que_vous_savez": [
      "Livraison non-conforme de votre part il y a une semaine — 3 jours d'arrêt de production",
      "Impact : 120k€ de pertes, 2 lignes immobilisées, client final Airbus mécontent",
      "Marc a présenté un plan de rattrapage au CODIR hier — sa crédibilité interne en jeu",
      "Clause contractuelle : pénalités de 5% du CA annuel en cas de défaillance grave — procédure de réclamation niveau 3 activée",
      "Il a 15 jours pour stabiliser avant la revue trimestrielle"
    ],
    "votre_objectif": "Sauver le compte en présentant un plan de remédiation crédible, obtenir une seconde chance et éviter la résiliation du contrat.",
    "vos_atouts": [
      "Relation commerciale de 4 ans sans incident majeur avant celui-ci",
      "Capacité à mobiliser votre direction technique pour audit qualité conjoint",
      "Possibilité de proposer compensation financière + mécanisme de surveillance renforcée",
      "Connaissance approfondie des contraintes de production de Prométhée"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T14:46:49Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17797,
    "total_time_s": 167.6
  }
}