{
  "id": "scenario_1771524258",
  "description_originale": "Le dirigeant / directeur technique d'une installateur ENR ou bureau d'études environnement de 15-40 salariés est intéressé par votre solution mais trouve le prix trop élevé. Il vous rappelle pour négocier. Votre objectif : défendre votre prix tout en trouvant un accord. Vous avez une marge de manœuvre de 10% maximum.\n[Secteur : energie_environnement]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "15-40 salariés",
      "interlocuteur_principal": {
        "poste": "dirigeant ou directeur technique",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "solution logicielle ou service destiné aux installateurs ENR et bureaux d'études environnement",
      "proposition_valeur_presumee": "optimisation des processus métier, gestion de projets ENR, gains de productivité ou conformité réglementaire",
      "fourchette_prix": "NON_SPECIFIE - mais perçu comme élevé par le prospect",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect trouve le prix trop élevé",
        "Nécessité de défendre la valeur tout en négociant"
      ],
      "implicites": [
        "Risque de perdre la vente par rigidité sur le prix",
        "Difficulté à justifier la valeur perçue vs prix demandé",
        "Manque de technique de négociation pour créer de la valeur plutôt que baisser le prix",
        "Besoin d'équilibrer fermeté commerciale et flexibilité"
      ],
      "probleme_racine": "Les commerciaux cèdent trop facilement sur le prix sans avoir ancré suffisamment la valeur, ou restent trop rigides et perdent des deals. Ils manquent de stratégies de négociation pour défendre leur prix tout en trouvant des solutions créatives."
    },
    "objections_mentionnees": [
      "Prix trop élevé"
    ],
    "objectif_formation": "Maîtriser les techniques de négociation tarifaire : ancrer la valeur, résister à la pression sur le prix, utiliser intelligemment sa marge de manœuvre, créer des contreparties, et conclure un accord gagnant-gagnant",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "éditeur de logiciel ou prestataire de services B2B pour le secteur ENR et environnement",
      "entreprise_description": "Entreprise proposant une solution professionnelle destinée aux installateurs d'énergies renouvelables et bureaux d'études environnement",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution métier (logiciel, plateforme ou service) permettant d'améliorer l'efficacité opérationnelle des entreprises du secteur ENR et environnement",
      "proposition_valeur": "Optimisation des processus métier, gain de temps, conformité réglementaire, amélioration de la rentabilité des projets ENR, traçabilité et reporting",
      "prix_indicatif": "NON_SPECIFIE - avec marge de négociation de 10% maximum",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Prix exact et montant de la remise possible",
        "Nature précise de la solution (logiciel, accompagnement, formation, audit...)",
        "Historique de la relation commerciale (nombre d'échanges, délai depuis première prise de contact)",
        "Éléments de différenciation vs concurrence"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Franck",
      "nom": "Berlioz",
      "age": 51,
      "poste": "Gérant et directeur technique",
      "entreprise": {
        "nom": "Solaire Pro Développement",
        "secteur": "Installation photovoltaïque et pompes à chaleur",
        "taille": "23 salariés (18 techniciens, 3 administratifs, 2 commerciaux terrain)",
        "ca_approximatif": "3,2 M€ annuel"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique opérationnel - vient du terrain, a monté sa boîte après 15 ans comme chef de chantier",
        "Méfiant envers le 'commercial bullshit' - a été échaudé par des outils inutilisés",
        "Valorise l'expertise technique sur le discours marketing"
      ],
      "motivations_profondes": [
        "Pérenniser son entreprise pour la transmettre à son associé dans 5 ans",
        "Professionnaliser sans perdre l'esprit 'artisan' qui fait sa réputation",
        "Gagner les appels d'offres des grandes collectivités (marché qui lui échappe actuellement)",
        "Prouver à sa femme (DAF de l'entreprise) qu'il sait investir intelligemment"
      ],
      "peurs_freins": [
        "Investir dans un outil que les gars sur le terrain n'utiliseront pas",
        "Se faire avoir comme avec le précédent logiciel de devis (22000€ jamais rentabilisé)",
        "Paraître 'pigeon' face à son associé s'il paie trop cher",
        "Complexifier les process alors que 'ça marche déjà comme ça depuis 12 ans'"
      ],
      "rapport_aux_commerciaux": "Respecte ceux qui connaissent vraiment le métier et peuvent parler technique. Déteste les discours PowerPoint et les promesses dans le vent. Apprécie la franchise, même brutale. Teste systématiquement la compétence par des questions terrain",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé - 'Bon alors, on va pas y passer trois heures hein, j'ai un chantier qui m'attend à Meaux'",
      "signaux_interet": [
        "Pose des questions très précises sur les fonctionnalités techniques",
        "Mentionne des situations concrètes de chantiers problématiques",
        "Demande à parler à un autre client du même secteur",
        "Dit 'attends, je note ça' et prend vraiment des notes manuscrites",
        "Commence à projeter : 'Et si on voulait intégrer nos sous-traitants là-dedans...'"
      ],
      "signaux_rejet": [
        "Soupirs audibles",
        "Coupe avec 'Ouais bon OK, mais concrètement...'",
        "Silence pesant après l'annonce du prix",
        "Dit 'Je vais réfléchir' avec ton définitif (= non poli)",
        "Invoque sa femme comme décideuse finale quand il veut se défausser"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoute...'",
        "'Franchement' utilisé 8-10 fois par conversation",
        "'Dans l'absolu' quand il va émettre une objection",
        "Ponctue de 'hein' pour chercher l'approbation",
        "'Nous, sur le terrain' pour marquer la différence avec les commerciaux"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant interruption. Préfère les échanges ping-pong. Si le commercial parle plus de 2 minutes d'affilée, décroche mentalement et regarde ses SMS"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance de 28% cette année grâce au boom des PAC, mais tensions sur marges. Perd systématiquement les appels d'offres publics face à des concurrents plus structurés. Turnover problématique des commerciaux (2 partis en 18 mois). Sa femme le presse de digitaliser pour réduire les erreurs de facturation qui leur coûtent 45K€/an",
      "priorites_actuelles": [
        "Réduire le taux d'erreur dans les dossiers CEE (coûte 2 jours/semaine à son assistante)",
        "Améliorer le suivi de rentabilité par chantier (actuellement à la louche)",
        "Accélérer les réponses aux appels d'offres (rate des deadlines par manque d'outils)",
        "Professionnaliser l'image commerciale pour décrocher les gros comptes"
      ],
      "experience_avec_offre_similaire": "A acheté il y a 3 ans un logiciel de devis 'soit-disant spécialisé ENR' à un éditeur qui a fermé 18 mois après. Aucun support, outil jamais adopté par l'équipe. Depuis, très échaudé. Utilise Excel, Batappli et beaucoup de papier",
      "fournisseur_actuel": "Mix bancal : Batappli pour devis, Excel pour suivi chantier, un vieux CRM partagé jamais mis à jour, DropBox anarchique pour les documents",
      "budget_disponible": "A provisionné 25K€ après discussion avec sa DAF-épouse, mais espère secrètement s'en sortir pour 18-20K€. Peut monter à 28K€ grand maximum si valeur démontrée et étalement de paiement possible"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Citer des clients similaires (installateurs 15-30 personnes) avec ROI chiffré précis",
        "Montrer qu'on comprend les contraintes terrain (délais Consuel, dossiers ENEDIS, normes C15-100)",
        "Proposer un accompagnement formation intégré (sinon les gars n'utiliseront pas)",
        "Offrir une phase pilote avec 2-3 techniciens avant déploiement général",
        "Évoquer la conformité Qualifelec/QualiPV (sujet stressant pour lui)",
        "Parler gains de temps chiffrés plutôt que discours générique sur la 'transformation digitale'"
      ],
      "ce_qui_ferme_instantanement": [
        "Jargon marketing creux ('synergie', 'disruption', 'expérience utilisateur augmentée')",
        "Refuser catégoriquement toute négociation avec un 'c'est le prix, point'",
        "Ne pas connaître la différence entre une PAC air-eau et air-air (test de crédibilité)",
        "Imposer un engagement pluriannuel sans possibilité de sortie",
        "Présenter une démo usine à gaz - il veut de la simplicité",
        "Minimiser son expérience négative passée ou pire, dénigrer le concurrent disparu",
        "Le forcer à prendre des modules dont il n'a pas besoin pour 'compléter l'offre'"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, on va pas y passer trois heures hein, j'ai un chantier qui m'attend à Meaux. Tu me fais la version courte ?",
        "sous_texte": "Je teste ta capacité à être concret et direct. Si tu me noies sous un discours commercial, je raccroche mentalement",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter la contrainte temps, annoncer un format question-réponse plutôt que présentation, montrer qu'on respecte son agenda terrain"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement, j'en ai marre qu'on me démarche pour des trucs soit-disant révolutionnaires. Le dernier logiciel qu'on a acheté, 22 000 balles, la boîte a coulé 18 mois après. Alors bon...",
        "sous_texte": "J'ai été échaudé et je ne veux pas revivre ça. Prouve-moi que tu es différent et que ton entreprise est solide",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître franchement cette mauvaise expérience, donner des garanties de pérennité de l'entreprise, proposer des références vérifiables d'installateurs similaires"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais nous, sur le terrain, on fonctionne déjà bien avec notre système. Ça fait 12 ans que ça tourne comme ça, hein. Pourquoi je changerais ?",
        "sous_texte": "Je suis dans ma zone de confort. Convaincs-moi que le changement vaut le risque et l'effort, sinon je reste sur Excel",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Questionner sur les irritants actuels plutôt que d'argumenter frontalement. Faire émerger les problèmes cachés par des questions précises"
      },
      {
        "moment": "decouverte",
        "verbatim": "Dans l'absolu, c'est bien tout ça, mais mes gars ils sont pas des informaticiens hein. Si c'est trop compliqué, ils utiliseront pas. Et ça sera encore 20 000 balles dans le mur.",
        "sous_texte": "Ma vraie peur : investir dans un outil qui restera inutilisé. J'ai besoin d'être rassuré sur l'adoption terrain",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une phase pilote avec 2-3 techniciens, garantir formation et accompagnement, montrer des interfaces simples adaptées au terrain"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, là tu me parles de digitalisation, d'optimisation... OK. Mais concrètement, tu connais la différence entre une PAC air-eau et une air-air toi ?",
        "sous_texte": "Je teste ta crédibilité technique. Si tu sèches, t'es juste un commercial qui récite un script et tu perds toute légitimité",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Répondre correctement sur le plan technique OU reconnaître honnêtement qu'on n'est pas technicien mais qu'on a des experts disponibles. L'honnêteté compte plus que le bluff"
      },
      {
        "moment": "decouverte",
        "verbatim": "Les dossiers CEE là, c'est l'enfer. Ça bouffe 2 jours par semaine à Sandrine. Ton truc il gère ça vraiment ou c'est juste du blabla marketing ?",
        "sous_texte": "C'est un pain point majeur. Si tu as une solution concrète, tu marques des points. Sinon, prouve que tu comprends vraiment le problème",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Montrer précisément comment l'outil automatise les dossiers CEE, avec exemple concret d'un client similaire, temps gagné chiffré"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK je vois. Mais dis-moi, t'as des clients comme nous ? Genre installateurs entre 15 et 30 personnes, pas des grosses boîtes avec 200 salariés ?",
        "sous_texte": "Je veux être sûr que ton outil est adapté à ma taille. Pas une usine à gaz calibrée pour les grands comptes",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner 2-3 références très précises d'installateurs de taille similaire avec coordonnées pour qu'il puisse les appeler. Autoriser le contact direct"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, c'est bien tout ça, mais moi ce que je veux surtout c'est gagner les appels d'offres des collectivités. Là on perd systématiquement face à des concurrents mieux organisés. Ton outil il fait quoi pour ça ?",
        "sous_texte": "Voici mon vrai besoin stratégique. Si tu m'aides à gagner ces marchés, le prix devient secondaire",
        "type": "sincere",
        "difficulte": 1,
        "reponse_efficace_indice": "Recentrer la valeur sur ce besoin prioritaire, montrer comment l'outil accélère les réponses aux AO, professionnalise les dossiers, augmente le taux de réussite"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais là tu me proposes plein de modules... Nous on a pas besoin de tout ça franchement. Je veux pas payer pour des trucs qu'on utilisera jamais.",
        "sous_texte": "Ne me force pas à prendre un package gonflé. Je veux uniquement ce dont j'ai besoin, même si ça rapporte moins à ta boîte",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer une approche modulaire, commencer par l'essentiel, possibilité d'ajouter des briques plus tard. Montrer qu'on cherche son intérêt, pas juste le chiffre"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau engagement, c'est quoi ? Parce que si je me rends compte au bout de 6 mois que ça marche pas, je veux pas être coincé pour 3 ans hein.",
        "sous_texte": "Ma cicatrice de l'éditeur qui a coulé. J'ai besoin d'une porte de sortie ou d'une garantie forte",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une période d'essai avec objectifs mesurables, ou clause de sortie raisonnable, ou garantie satisfait ou remboursé sur X mois"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends là, dans ta démo, ça a l'air vachement compliqué tout ça. Nous on veut simple, efficace. Pas une usine à gaz.",
        "sous_texte": "Si l'interface est trop complexe, mes techniciens ne l'utiliseront pas. La simplicité est un critère éliminatoire pour moi",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer les écrans utilisés quotidiennement par les techniciens terrain (interface mobile simplifiée), distinguer back-office admin et interface opérationnelle"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoute, je vois l'intérêt hein, mais j'ai aussi mes budgets. T'es à combien pour une boîte comme la nôtre ?",
        "sous_texte": "J'entre en mode négociation. Je commence à me projeter mais je veux connaître le prix pour évaluer si c'est jouable",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas donner le prix immédiatement. Finir d'ancrer la valeur, récapituler les gains identifiés ensemble, puis annoncer un investissement dans une fourchette"
      },
      {
        "moment": "closing",
        "verbatim": "32 000 euros ?! Putain mais t'es sérieux là ? Franchement c'est beaucoup trop cher. Nous on est des artisans, pas une multinationale hein !",
        "sous_texte": "Je suis choqué par le prix mais c'est aussi une tactique de négociation. Je veux voir si tu vas défendre ton prix ou casser immédiatement",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Rester calme, ne pas se justifier immédiatement. Rappeler les gains chiffrés ensemble (erreurs factu 45K€, temps CEE, AO gagnées). Ramener à un coût mensuel. Puis explorer budget disponible"
      },
      {
        "moment": "closing",
        "verbatim": "Dans l'absolu je comprends la valeur, mais là honnêtement mon budget c'est 20 000 maximum. Tu peux rien faire ?",
        "sous_texte": "Je négocie sérieusement. Je ne donne pas mon vrai budget (25K€). Je teste ta marge de manœuvre et ta flexibilité",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas baisser le prix immédiatement. Demander contreparties : engagement durée, parrainage, témoignage, paiement anticipé, réduction périmètre. Utiliser intelligemment les 10% de marge"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute franchement, il faut que j'en parle à ma femme. C'est elle qui gère la tréso et elle est pas facile sur les investissements. Je te rappelle semaine prochaine OK ?",
        "sous_texte": "Je me défausse. Soit je suis vraiment pas décideur final, soit c'est une excuse polie pour gagner du temps ou dire non sans conflit",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Clarifier le processus de décision. Proposer un appel à 3 pour présenter les éléments financiers à sa femme. Créer une deadline légitime (places limitées formation, fin d'offre, autre prospect)"
      },
      {
        "moment": "closing",
        "verbatim": "Je sais pas... J'ai peur qu'on se plante encore. La dernière fois ça nous a coûté 22 000 pour rien. Là c'est encore plus cher...",
        "sous_texte": "Ma peur du risque remonte. J'ai besoin d'être rassuré une dernière fois avant de signer. C'est ma vraie objection sincère",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la peur légitime. Proposer garanties concrètes : phase pilote, objectifs mesurables, points d'étape, clause de sortie. Différencier clairement de l'expérience passée"
      },
      {
        "moment": "closing",
        "verbatim": "Attends mais là tu me parles d'un étalement sur 12 mois. Et si jamais on a un trou de tréso à cause d'un chantier qui merde ? Vous êtes souples sur les paiements ou c'est rigide ?",
        "sous_texte": "La trésorerie est tendue malgré la croissance. J'ai besoin de flexibilité sur les conditions de paiement pour me rassurer",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer un phasage du paiement calé sur les jalons de déploiement, ou allonger légèrement l'étalement si engagement plus long. Montrer qu'on comprend les contraintes de tréso des PME"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement je suis tenté, mais mon associé il va me dire que je me suis fait avoir si je paie ce prix-là. T'as vraiment aucune marge de négo ?",
        "sous_texte": "Je cherche une dernière concession pour 'sauver la face' vis-à-vis de mon associé et pouvoir dire que j'ai bien négocié",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un élément valorisant en plus plutôt qu'une baisse de prix : jours formation supplémentaires, module gratuit à l'essai, support prioritaire. Permettre de 'gagner' sans casser la valeur"
      },
      {
        "moment": "closing",
        "verbatim": "OK et si ça se passe mal, le support il est comment ? Parce que le dernier éditeur, impossible de les avoir au téléphone. Et quand ils ont fermé, on s'est retrouvés comme des cons.",
        "sous_texte": "J'ai besoin d'être rassuré sur la pérennité et la qualité du support. C'est un vrai frein au closing",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Détailler le support : hotline, temps de réponse garanti, nom du référent compte, visites sur site incluses. Prouver la solidité financière de l'entreprise"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute franchement... 28 500 même avec ta remise, pour nous c'est vraiment au taquet. J'ai un concurrent qui m'a proposé un truc à 19 000. Certes c'est moins complet, mais là je sais pas si je peux justifier 9 000 euros de plus. Aide-moi à comprendre pourquoi je devrais mettre 50% de plus chez toi.",
      "condition_declenchement": "Se déclenche après plusieurs tours de négociation, quand le commercial pense avoir répondu à toutes les objections. Franck introduit un concurrent (réel ou fictif) pour obtenir une dernière concession ou tester définitivement la conviction du vendeur"
    },
    "pattern_escalade": "Franck commence cordial mais pressé, teste la crédibilité technique du commercial rapidement. Si le commercial passe le test, il s'ouvre et partage ses vrais pain points (CEE, appels d'offres, erreurs factu). Au moment du prix, réaction émotionnelle forte puis négociation tactique en donnant un budget inférieur au réel. Utilise sa femme comme bouclier si pas convaincu. En fin de négociation, invoque un concurrent imaginaire ou exagéré pour arracher une dernière concession. S'il sent que le commercial cède trop facilement, perd confiance dans la valeur. S'il sent que le commercial reste rigide sans créer de valeur ajoutée, se braque et refuse.",
    "piege_classique": "Franck donne l'impression d'être très intéressé et de se projeter (pose des questions précises, prend des notes) puis annonce un budget bien inférieur au réel pour tester la marge de négo. Si le commercial brade immédiatement sans demander de contrepartie, Franck se demande si le prix initial était justifié et perd confiance. Le vrai piège : il VEUT qu'on défende le prix avec des arguments solides, car ça le rassure sur la valeur. Une concession trop rapide = signal que l'outil ne vaut peut-être pas son prix de départ."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "éditeur de logiciel ou prestataire de services B2B pour le secteur ENR et environnement",
      "description": "Entreprise proposant une solution professionnelle destinée aux installateurs d'énergies renouvelables et bureaux d'études environnement"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution métier (logiciel, plateforme ou service) permettant d'améliorer l'efficacité opérationnelle des entreprises du secteur ENR et environnement",
      "proposition_valeur": "Optimisation des processus métier, gain de temps, conformité réglementaire, amélioration de la rentabilité des projets ENR, traçabilité et reporting",
      "prix": "NON_SPECIFIE - avec marge de négociation de 10% maximum",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Maîtriser les techniques de négociation tarifaire : ancrer la valeur, résister à la pression sur le prix, utiliser intelligemment sa marge de manœuvre, créer des contreparties, et conclure un accord gagnant-gagnant",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation tarifaire — Solution de gestion pour installateur ENR",
    "vous_etes": "Commercial B2B chez un éditeur de logiciels spécialisé dans les solutions métier pour installateurs d'énergies renouvelables et bureaux d'études environnement.",
    "vous_vendez": "Une plateforme de gestion complète (devis, suivi chantier, dossiers CEE, facturation, conformité Qualifelec) à 26 500€ HT avec formation et accompagnement inclus.",
    "vous_appelez": "Franck Berlioz, 51 ans, gérant et directeur technique de Solaire Pro Développement (23 salariés, 3,2M€ CA). Ancien chef de chantier devenu patron, pragmatique, méfiant après un mauvais investissement logiciel à 22K€. Parle cash, teste votre expertise technique, déteste le bullshit commercial.",
    "ce_que_vous_savez": [
      "Il a provisionné 25K€ avec sa femme (DAF) mais espère négocier à 18-20K€",
      "Les erreurs de facturation leur coûtent 45K€/an, les dossiers CEE bouffent 2 jours/semaine",
      "Il perd systématiquement les appels d'offres publics face à des concurrents mieux structurés",
      "Son ancien logiciel (22K€) n'a jamais été utilisé, l'éditeur a fermé — il est très échaudé",
      "Il veut transmettre l'entreprise dans 5 ans et doit prouver qu'il investit intelligemment"
    ],
    "votre_objectif": "Conclure la vente à minimum 24K€ tout en créant un accord gagnant-gagnant (facilités de paiement, phase pilote, formation renforcée) plutôt que céder bêtement sur le prix.",
    "vos_atouts": [
      "ROI démontré : clients similaires (15-30 personnes) ont réduit erreurs facturation de 80% en 6 mois",
      "Accompagnement terrain inclus : 5 jours formation sur site pour garantir adoption par les techniciens",
      "Phase pilote possible avec 2-3 techniciens avant déploiement complet",
      "Conformité Qualifelec/QualiPV intégrée — automatise les dossiers qui lui prennent 2j/semaine"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:04:18Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17271,
    "total_time_s": 168.1
  }
}