{
  "id": "scenario_1771515574",
  "description_originale": "Le directeur des opérations ou directeur commercial d'une groupe de services multi-sites de 200+ salariés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : services_entreprises]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "services_entreprises",
      "taille_entreprise": "200+ salariés, multi-sites",
      "interlocuteur_principal": {
        "poste": "Directeur des opérations ou Directeur commercial",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Service B2B pour groupe multi-sites",
      "proposition_valeur_presumee": "Solution adaptée aux contraintes multi-sites avec un certain niveau de service différenciant",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition active"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Nécessité de défendre la valeur sans céder sur le prix"
      ],
      "implicites": [
        "Les commerciaux cèdent probablement trop vite sur les conditions",
        "Manque de différenciation perçue face aux concurrents",
        "Difficulté à identifier les vrais critères de décision du prospect",
        "Pression à la baisse sur les prix en phase finale",
        "Risque de perdre la vente après avoir investi du temps"
      ],
      "probleme_racine": "Les commerciaux ne savent pas défendre leur valeur face à la pression tarifaire et manquent de techniques pour découvrir les vrais critères de décision au-delà du prix"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec offres concurrentes",
      "Pression implicite sur le prix"
    ],
    "objectif_formation": "Former les commerciaux à tenir leur position en négociation, défendre la valeur de l'offre sans céder sur le prix, découvrir les vrais critères de décision cachés, et closer efficacement face à la concurrence",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services_entreprises",
      "entreprise_description": "Fournisseur de services B2B pour groupes multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution de services dédiée aux organisations multi-sites de taille moyenne à grande",
      "proposition_valeur": "Expertise multi-sites, qualité de service, accompagnement personnalisé",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du service proposé",
        "Fourchette de prix et conditions commerciales actuelles",
        "Références clients disponibles",
        "Avantages concrets vs concurrence",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Techliance Services",
        "secteur": "Services aux entreprises - Facility Management",
        "taille": "240 salariés répartis sur 18 sites",
        "ca_approximatif": "32M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiant par expérience (brûlé 2 fois par des promesses non tenues)",
        "Perfectionniste anxieux sous pression du COMEX",
        "Joueur d'échecs : anticipe 3 coups à l'avance"
      ],
      "motivations_profondes": [
        "Ne pas se faire avoir comme avec le précédent fournisseur qui a sous-livré",
        "Prouver au DG qu'il maîtrise ses coûts (scruté depuis le dérapage budgétaire 2023)",
        "Obtenir un service irréprochable sans payer le prix fort - son Graal personnel"
      ],
      "peurs_freins": [
        "Que la direction trouve l'offre trop chère vs concurrence",
        "S'engager et découvrir des coûts cachés post-signature",
        "Perdre la face si le service ne tient pas ses promesses devant les 18 responsables de site"
      ],
      "rapport_aux_commerciaux": "Courtois mais distant. Les considère comme des adversaires sympathiques dans un jeu à somme nulle. Respecte ceux qui tiennent tête intelligemment.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Professionnel cordial avec distance calculée : 'Bon, on va pas se mentir...' - pose le cadre d'emblée",
      "signaux_interet": [
        "Prend des notes manuscrites (signe qu'il écoute vraiment)",
        "Pose des questions opérationnelles très précises sur les délais d'intervention",
        "Mentionne spontanément des situations concrètes de ses sites",
        "Demande des références clients dans son secteur"
      ],
      "signaux_rejet": [
        "Regarde son téléphone ostensiblement",
        "Coupe avec 'Oui oui, ça je connais' avant la fin de l'argument",
        "Sort la phrase-massue : 'Vos confrères nous proposent exactement pareil 20% moins cher'",
        "Ton qui devient cassant : 'Là, vous me prenez pour un jambon'"
      ],
      "tics_langage": [
        "'Bon' en début de phrase quand il recadre",
        "'On va pas se mentir' quand il veut être cash",
        "'Dans les faits' pour contredire poliment",
        "Soupirs audibles quand quelque chose le déçoit"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "45 secondes maximum. Au-delà, il coupe avec une question-piège pour reprendre la main"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance organique +12% mais marges sous tension. Le COMEX a exigé -8% sur les achats 2025. Stéphane doit renégocier TOUS les contrats majeurs, dont celui-ci.",
      "priorites_actuelles": [
        "Réduire les coûts sans dégrader la qualité de service (mission impossible qu'on lui a confiée)",
        "Harmoniser les pratiques sur les 18 sites (actuellement c'est le far-west)",
        "Se couvrir juridiquement après le contentieux avec l'ancien prestataire"
      ],
      "experience_avec_offre_similaire": "Contrat actuel depuis 3 ans avec Multiservices Pro, globalement satisfait du service mais relations commerciales tendues après hausse tarifaire unilatérale de 15% en 2024. En a marre des mauvaises surprises.",
      "fournisseur_actuel": "Multiservices Pro (en fin de contrat, possible reconduction mais Stéphane veut négocier avec concurrence pour faire pression)",
      "budget_disponible": "Enveloppe théorique 380K€/an mais le DAF lui a dit 'à toi de gratter'. Son objectif réel : 340K€ - c'est son chiffre mental non négociable"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Montrer qu'on a VRAIMENT compris la complexité du multi-sites (pas juste dire qu'on comprend)",
        "Proposer une phase pilote sur 2-3 sites pour prouver avant généralisation",
        "Transparence totale sur les coûts : grille tarifaire claire, pas de zones d'ombre",
        "Parler ROI opérationnel concret avec chiffres (gain temps, réduction incidents) plutôt que discours marketing",
        "Citer des références clients avec contexte similaire vérifiable"
      ],
      "ce_qui_ferme_instantanement": [
        "Dénigrer le fournisseur actuel (Stéphane l'a choisi, attaquer = attaquer son jugement)",
        "Refuser catégoriquement toute négociation ('nos prix sont nos prix')",
        "Promettre la lune sans preuves tangibles",
        "Pression temporelle artificielle ('l'offre expire vendredi')",
        "Langue de bois face à une question technique précise",
        "Ne pas connaître les spécificités réglementaires de son secteur"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Bon, on va pas se mentir, j'ai déjà deux propositions sur mon bureau et franchement elles se ressemblent toutes. Qu'est-ce qui va me faire perdre mon temps avec vous aujourd'hui ?",
        "sous_texte": "Je suis déjà fatigué de ce processus, prouvez-moi immédiatement que vous êtes différent sinon je vais expédier cet appel",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider sa fatigue, puis poser UNE question ultra-précise sur sa vraie problématique multi-sites pour prouver qu'on ne va pas réciter un pitch"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai un COMEX dans 20 minutes. Vous avez 5 minutes pour me convaincre que ça vaut le coup qu'on reprenne rendez-vous.",
        "sous_texte": "Je contrôle le timing, et je teste si vous allez paniquer et brader votre discours ou tenir votre posture",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter sa contrainte mais refuser de bâcler : proposer 10 min maintenant pour qualifier si ça vaut un vrai RDV, sinon autant se le dire franchement"
      },
      {
        "moment": "decouverte",
        "verbatim": "Dans les faits, notre problème c'est simple : le précédent nous a vendu du rêve et on s'est retrouvés avec des dépassements de 40% la première année. Alors les belles promesses...",
        "sous_texte": "Je suis échaudé et méfiant. Je vais scruter chaque mot pour détecter les pièges cachés. Prouvez-moi que vous êtes différent.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider sa méfiance légitime, puis demander précisément ce qui a dérapé pour montrer qu'on veut éviter les mêmes erreurs - transparence totale"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, ça je connais, 'accompagnement personnalisé', 'proximité', tout le monde me sort les mêmes mots. Concrètement, qu'est-ce que ça change pour mes 18 responsables de site le lundi matin à 8h ?",
        "sous_texte": "Arrêtez le blabla marketing et parlez-moi opérationnel concret. Je veux du factuel, pas du PowerPoint.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Abandonner le discours corporate et décrire un processus opérationnel précis avec horaires, noms de rôles, outils concrets"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me parlez de qualité de service, mais franchement, Multiservices Pro fait déjà du bon boulot. Pourquoi je prendrais le risque de tout chambouler ?",
        "sous_texte": "J'ai un biais du statu quo fort. Convainquez-moi que le jeu en vaut la chandelle malgré le risque de transition.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne PAS attaquer Multiservices Pro. Creuser : 'du bon boulot' ça veut dire quoi ? Où sont les micro-irritants qu'il minimise ?"
      },
      {
        "moment": "argumentation",
        "verbatim": "Là vous me prenez pour un jambon. Vos confrères me proposent exactement la même chose 20% moins cher. Expliquez-moi pourquoi je paierais plus.",
        "sous_texte": "Je teste votre solidité. Soit vous paniquez et bradez, soit vous tenez votre valeur avec des arguments béton. C'est le moment décisif.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder ni justifier défensivement. Creuser : 'exactement la même chose' vraiment ? Quels critères ont-ils comparés ligne à ligne ?"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, soyons réalistes. Mon DAF va jamais valider à ce prix-là. Il faut que vous fassiez un geste commercial significatif si vous voulez qu'on avance.",
        "sous_texte": "J'utilise mon DAF comme bouclier. Je veux voir jusqu'où vous pouvez descendre avant de montrer mon vrai budget.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas mordre à l'hameçon. Demander : sur quels critères le DAF arbitre-t-il ? Prix seul ou ROI global ? Qui d'autre valide ?"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vos références c'est bien joli, mais ils ont pas notre configuration. Nous on a 18 sites dispersés dont 3 à l'international. C'est pas la même complexité.",
        "sous_texte": "Je cherche à invalider vos preuves pour maintenir la pression. Mais au fond, je veux être rassuré que vous maîtrisez VRAIMENT le multi-sites complexe.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider que c'est effectivement plus complexe, puis poser 2-3 questions ultra-précises sur SA config pour montrer qu'on capte la complexité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et qu'est-ce qui me garantit que dans 6 mois vous allez pas m'annoncer une hausse tarifaire comme Multiservices Pro l'a fait ? Parce que là, ça m'a bien refroidi.",
        "sous_texte": "J'ai peur de me faire avoir deux fois. J'ai besoin de sécurité contractuelle béton, pas de promesses verbales.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas promettre de prix gelé irréaliste. Proposer transparence : clause contractuelle claire sur les révisions, indexation publique, préavis..."
      },
      {
        "moment": "argumentation",
        "verbatim": "Dans les faits, si je résume : vous êtes plus chers, avec un risque de transition, pour un résultat que j'ai déjà à 80%. C'est ça que je vais défendre en COMEX ?",
        "sous_texte": "Je reformule de manière biaisée pour vous pousser à clarifier VRAIMENT votre différenciation. Aidez-moi à vous vendre en interne.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Recadrer le 'résumé' biaisé sans agressivité. Reposer la vraie équation : 80% de quoi ? Quel coût des 20% manquants ? ROI réel ?"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, je vais être transparent avec vous : j'ai besoin de redescendre sous les 350K annuels. Sinon ça passe pas. Qu'est-ce qu'on peut faire ?",
        "sous_texte": "Je révèle un chiffre mais ce n'est pas mon vrai plancher (340K). Je teste votre marge de manœuvre avant de sortir mon dernier coup.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas négocier le prix seul. Demander : à 350K qu'est-ce qui change dans le périmètre ? Quels sites ? Quelle fréquence ? Négocier la valeur, pas le prix."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, votre offre est intéressante mais j'ai besoin de 48h pour comparer sereinement les trois propositions. Je vous rappelle en fin de semaine.",
        "sous_texte": "Je veux garder le contrôle et utiliser votre offre pour négocier avec les autres. Ou alors j'hésite vraiment mais je ne veux pas le montrer.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter son besoin de temps MAIS qualifier : sur quels critères précis va-t-il comparer ? Que lui manque-t-il pour décider ? Sécuriser un vrai next step."
      },
      {
        "moment": "closing",
        "verbatim": "Avant de m'engager, j'ai besoin que vous me présentiez ça à deux de mes responsables de site. S'ils sont pas convaincus, ça sert à rien qu'on aille plus loin.",
        "sous_texte": "Je dilue ma responsabilité et retarde la décision. Mais c'est aussi sincère : si le terrain adhère pas, je suis mort politiquement.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter l'idée mais cadrer : lesquels ? Quand ? Avec quel objectif précis ? Et après, quelle est LA décision à prendre ?"
      },
      {
        "moment": "closing",
        "verbatim": "Soyons clairs : si je choisis pas Multiservices Pro, je vais devoir justifier pourquoi j'ai changé un truc qui marchait. Ça c'est votre problème, pas le mien. Donnez-moi les arguments en béton.",
        "sous_texte": "Je vous transfère mon risque politique. Aidez-moi à me couvrir avec des éléments factuels pour mon reporting interne.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformuler en opportunité : ne pas se positionner contre Multiservices mais POUR quoi ? Gains mesurables, risques couverts, ROI chiffré pour son COMEX."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, admettons qu'on parte avec vous. Qu'est-ce qui se passe si dans 3 mois c'est la cata sur un site ? Parce que là je mets ma tête sur le billot.",
        "sous_texte": "J'ai vraiment peur de l'après-signature. Rassurez-moi concrètement sur la gestion de crise et votre engagement.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas minimiser le risque. Détailler le process concret : qui appelle-t-il ? Délai d'intervention ? Escalade ? Pénalités contractuelles ? Phase pilote ?"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, votre offre est vraiment bien ficelée, je dis pas le contraire. Mais dans les faits, vous êtes à 385K et j'ai une autre proposition à 310K qui coche 90% des cases. Je peux pas justifier 75K de différence juste pour du 'meilleur service'. Il faut qu'on se rapproche significativement sur le prix, sinon je suis obligé d'aller voir ailleurs, vous comprenez.",
      "condition_declenchement": "Après argumentation complète, quand le vendeur pense avoir convaincu sur la valeur mais n'a pas suffisamment creusé les vrais critères de décision et le budget réel. Stéphane sort cette objection massive pour tester une dernière fois la solidité."
    },
    "pattern_escalade": "Stéphane commence cordial mais distant (phase test), puis devient plus exigeant et cash quand il sent une faiblesse. Si le vendeur tient bon avec arguments solides, il devient plus collaboratif et révèle ses vraies contraintes. Mais au moindre signe de faiblesse ou de langue de bois, il se durcit et sort l'artillerie lourde (comparaison prix, menace de rupture). Son pattern : tester -> jauger la réaction -> ajuster sa stratégie. Il respecte la fermeté argumentée mais méprise la rigidité dogmatique.",
    "piege_classique": "Stéphane donne l'impression d'être conquis sur la qualité ('votre offre est vraiment intéressante, c'est du solide') pour ensuite sortir brutalement l'objection prix finale. Il sépare volontairement la discussion valeur/prix pour voir si le vendeur va paniquer et brader au dernier moment. Beaucoup de commerciaux, croyant avoir gagné sur le fond, cèdent 15-20% à cette étape par peur de perdre l'affaire. C'est exactement ce qu'il cherche. La parade : avoir ancré la valeur ET le ROI chiffré dès la découverte, et refuser de négocier le prix sans renégocier le périmètre."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services_entreprises",
      "description": "Fournisseur de services B2B pour groupes multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution de services dédiée aux organisations multi-sites de taille moyenne à grande",
      "proposition_valeur": "Expertise multi-sites, qualité de service, accompagnement personnalisé",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à tenir leur position en négociation, défendre la valeur de l'offre sans céder sur le prix, découvrir les vrais critères de décision cachés, et closer efficacement face à la concurrence",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Services multi-sites face à la concurrence",
    "vous_etes": "Commercial senior chez un prestataire de services B2B spécialisé dans l'accompagnement d'organisations multi-sites.",
    "vous_vendez": "Une solution de services pour les 18 sites de Techliance (facility management), budget annuel autour de 380K€.",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur des Opérations chez Techliance Services (240 salariés, 18 sites). Analytique, méfiant, sous pression du COMEX pour réduire les coûts de 8%. A été échaudé par des promesses non tenues et une hausse tarifaire surprise de son fournisseur actuel.",
    "ce_que_vous_savez": [
      "Techliance est en croissance (+12%) mais les marges sont sous tension",
      "Stéphane doit renégocier tous les contrats majeurs et obtenir -8% sur les achats 2025",
      "Vous êtes en compétition avec 2 autres fournisseurs, dont probablement l'actuel (Multiservices Pro)",
      "Il est globalement satisfait du service actuel mais les relations commerciales sont tendues depuis une hausse unilatérale de 15% en 2024",
      "Il veut de la transparence totale sur les coûts, pas de zones d'ombre"
    ],
    "votre_objectif": "Closer la vente en défendant votre valeur face à la pression tarifaire, sans céder sur le prix, tout en découvrant ses vrais critères de décision au-delà du tarif.",
    "vos_atouts": [
      "Expertise reconnue sur la gestion complexe du multi-sites",
      "Méthodologie d'harmonisation des pratiques entre sites",
      "Possibilité de phase pilote avant généralisation",
      "Transparence tarifaire avec grille claire et engagement anti-surprise"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T15:39:34Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14412,
    "total_time_s": 135.3
  }
}