{
  "id": "scenario_1771516192",
  "description_originale": "Le directeur des opérations ou directeur commercial d'une groupe de services multi-sites de 200+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : services_entreprises]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "services_entreprises",
      "taille_entreprise": "200+ salariés, multi-sites",
      "interlocuteur_principal": {
        "poste": "directeur des opérations ou directeur commercial",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "directeur de site",
          "niveau_hierarchique": "directeur"
        },
        {
          "poste": "directeur de département",
          "niveau_hierarchique": "directeur"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Extension de périmètre permettant de couvrir de nouveaux besoins ou sites avec une solution déjà éprouvée dans l'organisation",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Obtenir un rendez-vous de présentation pour une extension de périmètre"
      ],
      "implicites": [
        "Identifier et accéder au bon décideur pour le nouveau périmètre",
        "Capitaliser sur la relation existante sans paraître opportuniste",
        "Éviter que le client considère l'extension comme automatique",
        "Surmonter l'inertie du client satisfait qui ne voit pas l'urgence d'étendre"
      ],
      "probleme_racine": "Transformer une relation client existante en opportunité d'expansion sans dévaloriser la portée actuelle ni créer de friction avec les interlocuteurs en place"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser la technique d'upsell et de développement de compte : comment identifier, qualifier et pitcher une opportunité d'extension de périmètre auprès d'un client existant pour obtenir un RDV de présentation",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services_entreprises",
      "entreprise_description": "Fournisseur de services aux entreprises, déjà référencé chez le client sur un périmètre existant",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Service B2B déjà déployé sur un ou plusieurs sites/départements du client, avec potentiel d'extension à de nouveaux périmètres",
      "proposition_valeur": "Capitalisation sur la relation de confiance existante et l'expertise démontrée pour accompagner le développement du client sur de nouveaux périmètres avec une solution éprouvée",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Déploiement réussi chez ce même client sur le périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance de l'organisation cliente, relation établie, solution déjà intégrée dans les processus, réduction du risque et du temps de déploiement",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service",
        "Détails sur la relation existante (ancienneté, satisfaction, volume)",
        "Raison spécifique de l'opportunité d'extension (croissance client, nouveau besoin identifié, etc.)",
        "Budget potentiel de l'extension"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 51,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Groupe Altice Services",
        "secteur": "Services aux entreprises - facility management et maintenance industrielle",
        "taille": "340 salariés répartis sur 8 sites (Paris, Lyon, Marseille, Nantes, Toulouse, Lille, Bordeaux, Strasbourg)",
        "ca_approximatif": "42M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique-méfiant : valorise l'efficacité opérationnelle mais redoute les promesses non tenues",
        "Protecteur de ses directeurs de site : refuse qu'on leur impose des solutions sans leur aval",
        "Surchargé chronique : 180 emails non lus, agenda saturé 3 semaines à l'avance"
      ],
      "motivations_profondes": [
        "Être reconnu par le COMEX comme celui qui a industrialisé les process du groupe",
        "Éviter les couacs opérationnels qui remontent à la direction générale",
        "Prouver que la décentralisation qu'il a mise en place fonctionne",
        "Partir en retraite dans 5 ans avec un bilan irréprochable"
      ],
      "peurs_freins": [
        "Qu'un nouveau projet plombe la performance des sites pilotes déjà fragiles (Marseille et Toulouse)",
        "Perdre la confiance de ses directeurs de site en leur imposant un fournisseur de force",
        "Être associé à un échec de déploiement qui ternirait sa réputation de 'monsieur fiabilité'",
        "Que l'extension coûte plus cher que prévu et grignote son budget d'investissement déjà négocié pour 2025"
      ],
      "rapport_aux_commerciaux": "Ambigu : apprécie ceux qui connaissent son dossier et vont droit au but, mais déteste viscéralement les 'chasseurs de signature' qui ignorent le travail de terrain. A tendance à tester la réactivité et la connaissance réelle du contexte avant d'accorder sa confiance",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais pressé, avec une pointe de lassitude. Commence souvent par 'J'ai 15 minutes, pas une de plus' même quand c'est faux. Teste immédiatement si l'interlocuteur connaît vraiment son entreprise",
      "signaux_interet": [
        "Pose des questions précises sur les délais et la méthode de déploiement",
        "Mentionne spontanément les noms de ses directeurs de site ('Faudrait voir avec Nathalie à Lyon')",
        "Demande un chiffrage même approximatif",
        "Change de ton, devient plus posé et baisse légèrement la voix",
        "Évoque un problème opérationnel concret non résolu"
      ],
      "signaux_rejet": [
        "Coupe la parole avec 'Oui, oui, je connais' alors qu'il n'écoute plus",
        "Regarde ostensiblement ses emails pendant l'échange téléphonique (on entend le clavier)",
        "Utilise le prétexte 'Je dois en parler au COMEX d'abord' (= non déguisé)",
        "Respire bruyamment par le nez en signe d'impatience",
        "Renvoie vers un subordonné : 'Envoyez-moi un mail, je transmettrai'"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez...' quand il va dire non",
        "Abuse du 'Concrètement' pour recadrer les discours trop théoriques",
        "Dit 'On verra' au lieu de 'Non' pour clore poliment",
        "'C'est pas faux' quand il est d'accord mais refuse de le dire clairement",
        "Utilise 'Franchement' avant chaque critique"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes avant interruption. Zéro tolérance pour les accroches génériques type 'Je vous appelle car nous accompagnons des entreprises comme la vôtre'. Exige d'entrer dans le vif du sujet en moins de 20 secondes"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance modérée (+8% en 2024) avec acquisition récente d'un concurrent régional (30 salariés intégrés). Projet stratégique 2025 : harmoniser les outils et process sur tous les sites. Tension sur les marges à cause de l'inflation des coûts de main d'œuvre. Deux sites (Marseille et Toulouse) sous-performants avec turnover élevé",
      "priorites_actuelles": [
        "Finaliser l'intégration des 30 nouveaux collaborateurs avant fin T1 2025",
        "Réduire de 15% les coûts indirects (objectif COMEX non négociable)",
        "Déployer le nouveau SIRH sur les 3 derniers sites (Lille, Bordeaux, Strasbourg) d'ici juin",
        "Remotiver les équipes de Marseille et Toulouse sans augmenter la masse salariale"
      ],
      "experience_avec_offre_similaire": "Votre entreprise intervient déjà sur les sites de Paris et Lyon depuis 18 mois avec satisfaction globale (8/10). Quelques couacs mineurs sur la facturation en début de relation, désormais résolus. Stéphane apprécie particulièrement votre chef de projet, Karim, qui 'ne fait pas chier avec des PowerPoint inutiles'",
      "fournisseur_actuel": "Vous êtes le fournisseur actuel sur 2 sites. Un concurrent historique (SocaTech) est présent sur Nantes et Toulouse depuis 7 ans, mais Stéphane trouve leur service 'mou du genou' sans oser les virer. Marseille et Bordeaux sont gérés en interne (équipe de 4 personnes débordée)",
      "budget_disponible": "Budget 2025 déjà voté : 380K€ pour 'optimisation opérationnelle' tous sites confondus. Stéphane en a déjà engagé 140K€ sur le SIRH. Il lui reste théoriquement 240K€ mais il garde toujours une réserve de 15% pour les imprévus. Prêt à étendre votre périmètre SI gain de productivité démontrable et si coût < 25K€/site/an"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Faire référence explicitement à Karim et à la réussite du déploiement Paris/Lyon avec un détail concret",
        "Mentionner qu'on a identifié un gain de temps chiffré sur un process précis (pas de blabla générique)",
        "Proposer une approche pilote sur UN SEUL site test au choix (idéalement Marseille où il a besoin de résultats rapides)",
        "Évoquer une référence client similaire (groupe multi-sites, facility management) avec ROI documenté",
        "Dire clairement qu'on sollicite 30 minutes de rdv pour présenter un plan de déploiement progressif, pas pour 'discuter de nos offres'",
        "Jouer sur l'urgence soft : 'Avant le vote définitif des budgets en mars'"
      ],
      "ce_qui_ferme_instantanement": [
        "Ignorer qu'on travaille déjà ensemble et refaire une accroche froide",
        "Critiquer ou même questionner les choix actuels de l'entreprise",
        "Proposer un déploiement 'clé en main sur tous les sites' (= méconnaissance totale de sa logique décentralisée)",
        "Demander un rdv sans justification précise de la valeur ajoutée",
        "Prononcer 'Transformation digitale', 'Révolution', 'Disruptif' ou tout jargon bullshit",
        "Insister lourdement après un premier 'On verra'",
        "Tenter de court-circuiter ses directeurs de site : 'On pourrait déployer directement sans les impliquer'"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai Karim en copie sur tous les mails, si y'avait un sujet il m'aurait remonté l'info, là franchement je vois pas l'urgence...",
        "sous_texte": "Je suis satisfait de l'existant, pourquoi tu viens me déranger ? Prouve-moi que ce n'est pas juste une tentative de vendre pour vendre.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la relation avec Karim puis créer un gap : mentionner une opportunité spécifique identifiée sur un site non couvert (Marseille) qui n'était pas dans le scope initial de Karim"
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais ben justement je suis en réu là, faut que je raccroche dans 2 minutes, envoyez-moi un mail je transmettrai",
        "sous_texte": "Tu ne m'as pas convaincu en 15 secondes que ça valait mon temps. Je te pousse vers la sortie poliment.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ancrer une information précise et chiffrée avant qu'il raccroche : 'Juste 20 secondes Stéphane - on a identifié 12h/semaine de gain sur la gestion maintenance à Marseille, même approche que Paris'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous proposez quoi de plus que ce qu'on a déjà sur Paris et Lyon ? Parce que là on est calés niveau process hein...",
        "sous_texte": "Je cherche la vraie différence. Si c'est juste 'plus de la même chose', ça ne m'intéresse pas. J'ai besoin de comprendre la valeur incrémentale.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Repositionner : ce n'est pas 'plus' mais 'ailleurs' - capitaliser sur ce qui marche à Paris/Lyon pour résoudre des problèmes spécifiques des sites non couverts, notamment Marseille avec son turnover"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est pas faux mais franchement, Marseille et Toulouse c'est pas le même délire que Paris... Nathalie à Lyon elle a ses process, Marseille c'est le bordel complet, faut pas comparer",
        "sous_texte": "Mes sites sont hétérogènes, tu ne connais pas les spécificités. Je protège mes directeurs de site d'une solution standardisée inadaptée.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Démontrer qu'on comprend cette hétérogénéité et proposer une approche sur-mesure par site avec co-construction avec les directeurs locaux, pas un déploiement forcé"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais vous êtes au courant qu'on a SocaTech sur Nantes et Toulouse depuis 7 ans ? Je vais pas les virer comme ça, ils ont leurs habitudes...",
        "sous_texte": "J'ai peur du conflit et de la complexité d'un changement de fournisseur. Même si SocaTech n'est pas parfait, c'est le diable que je connais.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas attaquer SocaTech, proposer une approche complémentaire sur Marseille/Bordeaux d'abord (sites sans incumbent) pour prouver la valeur avant d'envisager toute discussion sur Toulouse"
      },
      {
        "moment": "decouverte",
        "verbatim": "On verra... Faudrait déjà que j'en parle à Nathalie et à Marc sur Marseille, je vais pas leur imposer un truc, vous comprenez",
        "sous_texte": "Je teste si tu respectes mon mode de fonctionnement décentralisé. Si tu insistes pour que je décide seul, tu as perdu.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Valoriser cette approche collaborative et proposer que le RDV inclue justement Marc (Marseille) pour co-construire avec lui, pas décider à sa place"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est bien joli tout ça, mais concrètement ça me coûterait combien ? Parce que mon budget 2025 il est déjà sous tension, j'ai pas de marge de manœuvre là...",
        "sous_texte": "Je suis potentiellement intéressé mais je ne veux pas me faire piéger par un budget qui explose. Donne-moi un ordre de grandeur réaliste maintenant.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette honnête (20-25K€/site/an) et surtout positionner le ROI rapide qui peut même libérer du budget via les gains de productivité documentés à Paris"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin les gains de productivité sur le papier c'est une chose, dans la vraie vie avec mes équipes c'est jamais aussi simple... On m'a déjà fait le coup",
        "sous_texte": "J'ai été échaudé par des promesses non tenues. Je suis méfiant des ROI PowerPoint. Prouve-moi que c'est différent.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Utiliser les données réelles Paris/Lyon (pas théoriques) avec des chiffres vérifiables, proposer que Stéphane parle directement à Nathalie (Lyon) pour confirmer les gains constatés"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, franchement là j'ai 3 priorités avant ça : le SIRH à finaliser, l'intégration des 30 nouveaux, et Marseille qui part en vrille... Je peux pas tout faire",
        "sous_texte": "Je suis surchargé, c'est sincère. Ton projet peut être intéressant mais timing pourri. Convaincs-moi que ça aide mes priorités au lieu d'en rajouter.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Repositionner comme une SOLUTION à Marseille (priorité 3), pas un projet additionnel - et proposer un timing post-SIRH (T2) pour ne pas télescoper"
      },
      {
        "moment": "argumentation",
        "verbatim": "Je dois en parler au COMEX d'abord, on a un process de validation pour ce type de déploiement, je peux pas décider seul",
        "sous_texte": "Je me couvre ou je cherche une porte de sortie polie. Soit je n'ai vraiment pas le pouvoir (peu probable vu mon poste), soit je ne suis pas convaincu.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Qualifier : demander quel est SON avis personnel d'abord. Si positif, proposer de préparer ensemble les éléments pour le COMEX. Si évasif, creuser la vraie objection cachée."
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Et si ça foire comme au début avec la facturation ? Parce que là on a galéré hein, Karim a passé un temps de dingue à corriger vos conneries",
        "sous_texte": "Je me souviens des problèmes initiaux. J'ai peur qu'un déploiement sur plus de sites amplifie les couacs. Rassure-moi sur la fiabilité opérationnelle.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître le problème passé sans minimiser, expliquer précisément ce qui a été corrigé dans le process, et proposer des garanties contractuelles pour le nouveau déploiement"
      },
      {
        "moment": "closing",
        "verbatim": "Oui oui, je note, je vais regarder mon agenda et je vous reviens là-dessus, ok ?",
        "sous_texte": "Je ne suis pas convaincu ou pas assez pour bloquer un créneau maintenant. Je te renvoie dans les cordes poliment.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer 2-3 créneaux précis tout de suite : 'J'ai votre agenda sous les yeux, que diriez-vous du 12 février 10h ou 14 février 14h ?' - forcer une micro-décision immédiate"
      },
      {
        "moment": "closing",
        "verbatim": "30 minutes ça me paraît court pour un sujet pareil, et une heure j'ai pas là... Faudrait voir début mars quand j'aurai bouclé le SIRH",
        "sous_texte": "Je repousse à plus tard parce que soit je ne suis pas convaincu de l'urgence, soit je suis vraiment surchargé. Ou les deux.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Créer l'urgence soft : 'Justement, pour que ce soit prêt côté budget avant l'arbitrage de mars, il faut qu'on se voie fin février. 30 min suffisent pour la phase 1'"
      },
      {
        "moment": "closing",
        "verbatim": "Pourquoi on ferait pas plutôt un point mail avec Karim déjà ? Comme ça il me brief et après on voit",
        "sous_texte": "Je délègue pour filtrer ou gagner du temps. Je ne veux pas m'engager dans un RDV si mon contact opérationnel n'a pas validé l'intérêt avant.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter d'impliquer Karim mais maintenir le RDV : 'Excellente idée, on peut faire le RDV à 3 justement - Karim connaît le sujet Paris/Lyon, vous les enjeux Marseille, parfait'"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement je suis pas sûr que ce soit le bon moment, avec tout ce qu'on a en cours... Rappelez-moi au T2 plutôt",
        "sous_texte": "Je repousse à beaucoup plus tard = non déguisé, SAUF si tu me prouves que c'est urgent maintenant et aligné avec mes priorités actuelles.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Créer un pont logique immédiat : 'Justement, si on se voit 30 min fin février, on prépare un déploiement T2 coordonné avec votre planning SIRH - pas de lancement avant que vous soyez prêt'"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, c'est pas faux ce que vous dites, mais là sincèrement j'ai pas la bande passante mentale pour lancer un truc de plus... Même si c'est Marseille, même si c'est intéressant. Je préfère qu'on se reparle dans 3-4 mois quand j'aurai dégagé du temps, parce que là je vous écouterais pas vraiment de toute façon. On verra, ok ?",
      "condition_declenchement": "Se déclenche si le commercial a bien argumenté (Stéphane reconnaît l'intérêt) mais n'a pas réussi à créer l'urgence ou à désaturer la charge mentale perçue. Stéphane est honnête sur sa surcharge mais utilise aussi cette excuse pour temporiser sans dire non définitivement."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes de filtrage (manque de temps, 'envoyez un mail'). Si le commercial passe ce filtre avec une info précise, il teste la connaissance du dossier et le respect de son organisation décentralisée. Ensuite viennent les objections sincères sur budget, timing, méfiance sur les promesses. S'il est convaincu intellectuellement mais pas émotionnellement rassuré, il bascule sur des tactiques de temporisation (COMEX, délégation à Karim, rappel ultérieur). L'objection finale est un mélange sincère de surcharge réelle et de manque d'urgence créée par le commercial.",
    "piege_classique": "Prendre son 'On verra' ou 'C'est pas faux' pour un accord alors que ce sont des formules de politesse pour clore sans conflit. Autre piège : insister sur un déploiement multi-sites alors qu'il faut absolument proposer une approche pilote site par site. Enfin, ne pas impliquer ses directeurs de site dans la discussion = mort commerciale assurée, il les protège férocement et refuse toute approche top-down."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services_entreprises",
      "description": "Fournisseur de services aux entreprises, déjà référencé chez le client sur un périmètre existant"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Service B2B déjà déployé sur un ou plusieurs sites/départements du client, avec potentiel d'extension à de nouveaux périmètres",
      "proposition_valeur": "Capitalisation sur la relation de confiance existante et l'expertise démontrée pour accompagner le développement du client sur de nouveaux périmètres avec une solution éprouvée",
      "prix": "NON_SPECIFIE",
      "references": [
        "Déploiement réussi chez ce même client sur le périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance de l'organisation cliente, relation établie, solution déjà intégrée dans les processus, réduction du risque et du temps de déploiement"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser la technique d'upsell et de développement de compte : comment identifier, qualifier et pitcher une opportunité d'extension de périmètre auprès d'un client existant pour obtenir un RDV de présentation",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance client — Extension périmètre facility services",
    "vous_etes": "Commercial chez un prestataire de facility services déjà implanté sur 2 sites du Groupe Altice Services (Paris et Lyon) depuis 18 mois.",
    "vous_vendez": "Extension de votre prestation actuelle à 4 nouveaux sites parmi les 6 restants (Marseille, Toulouse, Nantes, Lille, Bordeaux, Strasbourg) — budget estimé 20-25K€/site/an.",
    "vous_appelez": "Stéphane Mercier, 51 ans, Directeur des Opérations chez Groupe Altice Services (340 salariés, 8 sites). Pragmatique, surchargé, protecteur de ses directeurs de site. Apprécie Karim, votre chef de projet.",
    "ce_que_vous_savez": [
      "Votre prestation sur Paris et Lyon fonctionne bien (8/10), quelques couacs facturation résolus en début de contrat",
      "L'entreprise a racheté un concurrent (30 personnes à intégrer avant fin T1 2025) et doit réduire ses coûts indirects de 15%",
      "Marseille et Toulouse sont en difficulté (turnover élevé, sous-performance)",
      "Un concurrent historique (SocaTech) est présent sur Nantes et Toulouse depuis 7 ans, jugé 'mou'",
      "Budget 2025 voté : 380K€ dont 140K€ déjà engagés sur un projet SIRH — reste 240K€ avec réserve de 15%"
    ],
    "votre_objectif": "Obtenir un rendez-vous de 30 minutes pour présenter un plan de déploiement progressif sur un site pilote (idéalement Marseille).",
    "vos_atouts": [
      "Relation de confiance établie — Stéphane apprécie le travail de Karim sur Paris/Lyon",
      "Connaissance concrète de l'organisation et des process déjà en place",
      "Approche pilote sur un seul site pour limiter le risque",
      "Référence client similaire (groupe multi-sites facility management) avec ROI documenté"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T15:49:52Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17298,
    "total_time_s": 158.3
  }
}