{
  "id": "scenario_1771518439",
  "description_originale": "Le dirigeant / directeur technique d'une ESN ou intégrateur IT de 20-50 salariés est client depuis 1 an et satisfait. Vous l'appelez pour lui proposer un service complémentaire ou une montée en gamme. Votre objectif : lui faire percevoir la valeur ajoutée et obtenir son accord pour un devis.\n[Secteur : telecoms_it]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "telecoms_it",
      "taille_entreprise": "20-50 salariés",
      "interlocuteur_principal": {
        "poste": "dirigeant ou directeur technique",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "service complémentaire ou montée en gamme pour ESN/intégrateur IT",
      "proposition_valeur_presumee": "amélioration des services IT déjà fournis, optimisation de la performance, sécurité renforcée ou capacités étendues",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "faire percevoir la valeur ajoutée d'une offre complémentaire",
        "obtenir l'accord pour un devis sur une montée en gamme"
      ],
      "implicites": [
        "éviter que le client reste sur son offre actuelle par inertie",
        "justifier un investissement supplémentaire alors que le client est déjà satisfait",
        "transformer la satisfaction en engagement pour un service premium",
        "créer un sentiment d'urgence ou de besoin pour quelque chose qu'il n'a pas demandé"
      ],
      "probleme_racine": "difficulté à créer un besoin perçu et à justifier un investissement additionnel auprès d'un client déjà satisfait de l'offre actuelle"
    },
    "objections_mentionnees": [],
    "objectif_formation": "améliorer la capacité des commerciaux à réaliser des ventes additionnelles (upsell) auprès de clients existants satisfaits en démontrant une valeur ajoutée claire et en obtenant l'engagement pour un devis",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur de services IT pour ESN et intégrateurs",
      "entreprise_description": "entreprise fournissant des services IT (probablement infrastructure, cloud, sécurité, outils de gestion) aux ESN et intégrateurs informatiques",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "service complémentaire ou offre premium venant enrichir les services déjà souscrits par le client (monitoring avancé, sécurité renforcée, support premium, nouvelles fonctionnalités, infrastructure étendue)",
      "proposition_valeur": "permettre à l'ESN/intégrateur d'améliorer sa propre offre client, réduire ses risques opérationnels, gagner en performance ou compétitivité grâce à des services IT plus avancés",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "relation client établie depuis 1 an, connaissance des besoins et de l'infrastructure existante, facilité d'intégration avec les services déjà en place",
      "objectif_appel": "rdv_visio",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature exacte du service complémentaire proposé",
        "prix ou budget impliqué",
        "motivations business spécifiques du client",
        "contexte de la relation commerciale (qui est le contact habituel, fréquence des échanges)",
        "raisons business justifiant l'upsell maintenant"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur Général et Associé",
      "entreprise": {
        "nom": "Nexium Solutions",
        "secteur": "ESN spécialisée infrastructure et cybersécurité",
        "taille": "32 salariés",
        "ca_approximatif": "3,2M€ (2023)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique jusqu'à la méfiance",
        "Obsédé par le ROI immédiat",
        "Fidèle mais calculateur"
      ],
      "motivations_profondes": [
        "Maintenir une marge opérationnelle de 18% minimum pour rassurer la banque",
        "Éviter à tout prix les investissements qui ralentissent la trésorerie",
        "Être perçu comme un patron qui maîtrise ses coûts",
        "Protéger la relation avec ses 4 clients majeurs (70% du CA)"
      ],
      "peurs_freins": [
        "Peur panique d'être « l'idiot qui a payé trop cher »",
        "Angoisse du sur-équipement : « on n'utilise déjà pas tout ce qu'on a »",
        "Syndrome de l'arnaque commerciale après une mauvaise expérience avec un éditeur en 2021",
        "Crainte que ses équipes tech ne maîtrisent pas une nouvelle brique"
      ],
      "rapport_aux_commerciaux": "Cordial en surface, mais teste systématiquement la solidité des arguments. Déteste les beaux parleurs. Respecte ceux qui connaissent VRAIMENT le métier d'ESN. A tendance à couper court dès qu'il sent le script commercial",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Chaleureux mais avec un 'bon, on va pas y passer trois heures hein' implicite. Utilise le prénom dès la 2e phrase pour créer une fausse proximité qui sert son contrôle",
      "signaux_interet": [
        "Demande brusquement : 'Attends, redis-moi ça, mais en chiffres'",
        "Prend des notes manuscrites (rare, donc excellent signe)",
        "Évoque spontanément un problème client récent : 'Tiens justement on a eu un truc la semaine dernière...'",
        "Passe du vouvoiement au tutoiement sans prévenir"
      ],
      "signaux_rejet": [
        "Soupir court avant de répondre",
        "Phrase assassine : 'Ouais enfin bon, faut voir...' (= c'est mort)",
        "Regarde ostensiblement son écran pendant que vous parlez",
        "Reparle de 'votre offre actuelle qui nous va très bien' = fermeture",
        "Dit 'je vais en parler à Karim' (son CTO) = façon polie de dire non"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Ouais non mais...' même quand il est d'accord",
        "Abus du 'Franchement' pour marquer son exigence de vérité",
        "Utilise 'Honnêtement' juste avant une objection fatale",
        "Ponctue de 'voilà' qui ne veulent rien dire"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "45 secondes maximum. Au-delà, il coupe avec 'OK donc en gros si je résume...' et reprend la main. Attend une VRAIE conversation, pas un pitch"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance modérée (+12% en 2023) mais sous tension de trésorerie à cause d'un recrutement raté (développeur senior parti après 4 mois). Nexium vient de décrocher un nouveau client dans la santé (contraintes RGPD lourdes). Stéphane veut consolider avant d'investir",
      "priorites_actuelles": [
        "Sécuriser le contrat santé (90K€/an) qui démarre dans 6 semaines",
        "Réduire le taux de tickets support non résolus en N1 (actuellement 23%)",
        "Recruter un ingénieur cloud junior pour soulager l'équipe",
        "Éviter toute dépense non critique avant fin Q2"
      ],
      "experience_avec_offre_similaire": "A testé une offre 'monitoring avancé' chez un concurrent en 2021. Résultat : outil trop complexe, formation insuffisante, résiliation après 8 mois. Depuis, ultra-méfiant sur le 'premium' qu'il traduit par 'usine à gaz'",
      "fournisseur_actuel": "Votre entreprise depuis 13 mois pour l'infra de base. Satisfait globalement (8/10) mais pense 'qu'il paie déjà assez'. Karim (CTO) apprécie la réactivité du support",
      "budget_disponible": "Enveloppe 'imprévus & amélioration' de 18K€ pour 2024, déjà entamée à 40%. Ne débloquera un budget additionnel QUE si ROI démontrable sous 6 mois ou si risque métier identifié"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Évoquer le client santé et ses contraintes spécifiques : 'Avec votre nouveau contrat dans la santé, vous allez avoir besoin de...'",
        "Montrer qu'on connaît SON infrastructure actuelle : 'Sur votre stack actuelle avec les 12 VMs qu'on héberge...'",
        "Parler en termes de réduction de risque plutôt que d'opportunité : 'Éviter que...' plutôt que 'Améliorer...'",
        "Citer un cas client ESN similaire avec un chiffre précis : 'Axiome IT a réduit de 34% ses incidents critiques en 4 mois'",
        "Proposer un pilote limité dans le temps : 'On teste sur 2 mois, si ça marche pas on arrête, zéro engagement'"
      ],
      "ce_qui_ferme_instantanement": [
        "Phrase bateau type 'optimiser votre performance' sans chiffre ni contexte",
        "Vouloir vendre AVANT d'avoir compris son problème actuel : 'Laisse-moi finir mon pitch' = game over",
        "Comparer à des grands comptes (ESN de 500 personnes) : ça le braque immédiatement",
        "Minimiser ses objections financières : 'C'est un investissement qui se rentabilise' sans preuve = condescendance intolérable",
        "Pousser vers un devis trop vite : 'Il me faut un engagement de principe avant de vous montrer quoi que ce soit'",
        "Utiliser du jargon anglo-saxon inutile : 'notre solution best-in-class' = instant cringe"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ouais écoute, franchement là j'ai 15 minutes maxi hein, j'ai un truc qui tombe à 11h",
        "sous_texte": "Je contrôle le temps pour me protéger. Si tu m'ennuies, j'ai une porte de sortie toute prête. Prouve-moi vite que ça vaut le coup.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter immédiatement sa contrainte et promettre de la valeur en 10 minutes. Montrer que vous respectez son temps."
      },
      {
        "moment": "accroche",
        "verbatim": "Non mais attends, vous nous avez appelés la semaine dernière déjà non? C'est pour quoi exactement là?",
        "sous_texte": "Je suis déjà sollicité, j'ai l'impression qu'on me harcèle. Prouve-moi que c'est pas juste du pushing commercial.",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Clarifier immédiatement l'objet spécifique et le différencier des échanges précédents. Montrer que c'est pertinent MAINTENANT."
      },
      {
        "moment": "decouverte",
        "verbatim": "Honnêtement, votre offre actuelle nous va très bien. On a pas de souci particulier, tout roule.",
        "sous_texte": "Je ne vois pas de problème donc je ne vois pas de raison de dépenser plus. Tu vas devoir créer un besoin que je n'ai pas identifié.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas contredire sa satisfaction. Questionner sur les nouveaux défis (client santé) ou risques invisibles. Créer une prise de conscience."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais non mais on n'utilise déjà pas tout ce qu'on a avec votre offre de base là. Alors rajouter une couche...",
        "sous_texte": "J'ai peur du sur-équipement et de payer pour des fonctionnalités inutiles. J'ai déjà vécu ça et je me suis senti idiot.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Explorer ce qui n'est pas utilisé et pourquoi. Montrer que le complémentaire répond à un besoin DIFFÉRENT, pas un empilement."
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est quoi le budget qu'on parle là? Parce que franchement cette année on est déjà serré hein.",
        "sous_texte": "Je veux savoir MAINTENANT si c'est dans mes moyens. Je ne veux pas perdre de temps sur quelque chose d'inabordable.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reporter la question prix APRÈS avoir établi la valeur. Donner un ordre de grandeur si insistance, mais lier au ROI immédiatement."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais enfin bon... j'ai déjà testé ce genre de trucs premium. En 2021 avec [concurrent]. Résultat: usine à gaz, mes gars comprenaient rien, on a viré ça au bout de 8 mois. Donc bon, faut voir...",
        "sous_texte": "J'ai été échaudé. Je te teste : prouve-moi que tu ne vas pas me refaire le coup. Cette objection est un piège mortel si mal traitée.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider son expérience négative. Questionner CE qui n'a pas fonctionné précisément. Montrer en quoi votre approche diffère concrètement."
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais concrètement, en chiffres, ça me fait gagner quoi? Parce que 'optimiser' 'améliorer', ça veut rien dire pour moi.",
        "sous_texte": "Je suis un obsédé du ROI. Si tu n'as pas de chiffres précis, je ne te crois pas. C'est le moment de vérité.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner un cas client ESN similaire avec des métriques précises : % de réduction incidents, temps gagné, coût évité. Chiffres > belles paroles."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, redis-moi ça mais simplement. Parce que là j'ai pas tout compris. C'est quoi la différence avec ce qu'on a déjà?",
        "sous_texte": "Soit tu es trop technique, soit je teste si TU comprends vraiment ce que tu vends. Clarifie ou je décroche.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Reformuler en langage métier ESN. Utiliser une analogie ou un avant/après concret sur SON infrastructure. Simplicité = maîtrise."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais mes équipes, elles ont déjà la tête sous l'eau. Rajouter un truc à gérer, même si c'est bien, ils vont râler. Et Karim va me dire qu'on a pas le temps de se former là-dessus.",
        "sous_texte": "Je crains la charge de travail additionnelle et la résistance de mon CTO. C'est un frein opérationnel réel, pas une excuse.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas minimiser. Quantifier le temps d'appropriation. Proposer un accompagnement formation. Montrer que ça RÉDUIT la charge à terme."
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... faut que j'en parle à Karim quand même. C'est lui qui va devoir gérer ça au quotidien, je peux pas décider tout seul.",
        "sous_texte": "Je me cache derrière mon CTO pour éviter de m'engager. Soit c'est une vraie nécessité, soit c'est une échappatoire polie.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valoriser l'implication de Karim. Proposer un échange à trois ou des éléments techniques pour lui. Ne pas contourner mais impliquer."
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, je sais même pas si j'ai le budget pour ça cette année. On a déjà dépensé pas mal et je me suis fait allumer par la banque le mois dernier.",
        "sous_texte": "Ma contrainte budgétaire est RÉELLE. Si tu insistes sans proposer de solution de financement ou d'étalement, c'est mort.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Explorer le budget 'imprévus'. Proposer un pilote à coût réduit ou un phasage. Lier à une économie ou un revenu (client santé)."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, envoie-moi un mail avec tout ça, je regarde et je te redis. Voilà.",
        "sous_texte": "Je me défile poliment. Si tu acceptes sans rien négocier, je ne donnerai jamais suite. Teste si c'est de l'intérêt ou une fuite.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas accepter tel quel. Demander 'qu'est-ce qui vous freine pour qu'on avance ensemble maintenant ?'. Obtenir un engagement mini."
      },
      {
        "moment": "closing",
        "verbatim": "OK mais là tu me demandes de m'engager sur un devis alors que j'ai encore 15 questions. Ça va trop vite pour moi.",
        "sous_texte": "Je ne suis pas prêt à m'engager car tu n'as pas répondu à toutes mes préoccupations cachées. Ralentis et creuse.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accueillir ses questions comme légitimes. Proposer une étape intermédiaire : visio technique avec Karim, étude de cas, pilote."
      },
      {
        "moment": "closing",
        "verbatim": "Honnêtement, je vois pas le rapport avec mon nouveau client santé. On a déjà tout ce qu'il faut niveau infra, la DSI du client a validé.",
        "sous_texte": "Tu essaies de créer un faux besoin. Prouve-moi que c'est pertinent ou je te classe dans les vendeurs de vent.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Questionner les exigences RGPD santé non visibles (logs d'audit, traçabilité, PRA). Montrer le risque caché d'une simple conformité."
      },
      {
        "moment": "closing",
        "verbatim": "Et si ça marche pas, je fais quoi? Je me retrouve engagé sur un an avec un truc qui sert à rien, comme la dernière fois?",
        "sous_texte": "J'ai besoin d'être rassuré sur le risque d'engagement. Mon trauma de 2021 ressort. Donne-moi une porte de sortie crédible.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un pilote 2-3 mois sans engagement long. Critères de succès mesurables définis ensemble. Clause de sortie claire."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais non mais c'est bien beau tout ça, mais vous dites tous la même chose hein. J'ai eu Scaleway la semaine dernière, même discours.",
        "sous_texte": "Je teste si tu connais VRAIMENT mon métier ou si tu récites un script générique. Différencie-toi ou tu es mort.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la similarité des discours. Recentrer sur SA situation SPÉCIFIQUE : ses 32 personnes, son client santé, son infra actuelle."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, t'es en train de me dire que ce que j'ai actuellement c'est pas suffisant? Parce que jusque-là vous me disiez que c'était nickel.",
        "sous_texte": "Je sens une contradiction. Soit vous m'avez menti avant, soit vous me manipulez maintenant. Justifie-toi clairement.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Clarifier : l'offre actuelle EST suffisante pour les besoins D'AVANT. Nouveaux enjeux (client santé) = nouveaux besoins. Cohérence temporelle."
      },
      {
        "moment": "argumentation",
        "verbatim": "Soupir... Franchement, j'ai déjà trop de projets en cours. Je peux pas me permettre de démarrer un truc de plus avant fin Q2 minimum.",
        "sous_texte": "Mon objection est organisationnelle et temporelle. Si tu pousses pour du court terme, tu perds. Adapte ton timing.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter son timing. Proposer un démarrage post-Q2 mais PRÉPARER maintenant (audit, prérequis). Garder le lien sans forcer."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, c'est intéressant hein, je dis pas. Mais honnêtement là je préfère attendre un peu. On va déjà voir comment se passe le démarrage du client santé, et puis on reparle de tout ça dans 3-4 mois. Ça te va comme ça?",
      "condition_declenchement": "Apparaît quand le commercial a créé de l'intérêt MAIS n'a pas su lever les freins budgétaires, temporels ou émotionnels (peur de l'échec). Stéphane utilise le report comme échappatoire confortable. C'est un 'non' poli mais définitif si accepté tel quel."
    },
    "pattern_escalade": "Stéphane suit une escalade prévisible : 1) Test de contrôle du temps et du cadre (accroche), 2) Objection satisfaction actuelle (decouverte), 3) Trauma de 2021 si le vendeur insiste (decouverte avancée), 4) Batterie de questions ROI/chiffres (argumentation), 5) Blocage budget ou équipe comme protection finale (closing). Si le commercial survit jusqu'au closing sans avoir levé les peurs, l'objection finale du report temporel arrive comme coup de grâce.",
    "piege_classique": "Le piège mortel avec Stéphane : traiter ses objections financières comme de simples négociations prix. En réalité, son vrai frein est ÉMOTIONNEL (peur d'être l'idiot qui a payé trop cher + trauma 2021). Tant que cette peur n'est pas adressée avec empathie ET preuves concrètes (pilote, garantie sortie, cas similaire réussi), il trouvera toujours une raison rationnelle de dire non. Second piège : vouloir bypasser Karim (son CTO) en pensant que Stéphane décide seul. Il décide financièrement, mais a BESOIN de l'aval technique de Karim pour se sentir en sécurité. L'exclure = échec garanti."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur de services IT pour ESN et intégrateurs",
      "description": "entreprise fournissant des services IT (probablement infrastructure, cloud, sécurité, outils de gestion) aux ESN et intégrateurs informatiques"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "service complémentaire ou offre premium venant enrichir les services déjà souscrits par le client (monitoring avancé, sécurité renforcée, support premium, nouvelles fonctionnalités, infrastructure étendue)",
      "proposition_valeur": "permettre à l'ESN/intégrateur d'améliorer sa propre offre client, réduire ses risques opérationnels, gagner en performance ou compétitivité grâce à des services IT plus avancés",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "relation client établie depuis 1 an, connaissance des besoins et de l'infrastructure existante, facilité d'intégration avec les services déjà en place"
    },
    "objectif_appel": {
      "type": "rdv_visio",
      "description": "améliorer la capacité des commerciaux à réaliser des ventes additionnelles (upsell) auprès de clients existants satisfaits en démontrant une valeur ajoutée claire et en obtenant l'engagement pour un devis",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Services IT complémentaires ESN",
    "vous_etes": "Account Manager chez votre fournisseur d'infrastructure IT, en charge du portefeuille ESN/intégrateurs depuis 13 mois.",
    "vous_vendez": "Une offre de monitoring avancé et sécurité renforcée pour ESN, conçue spécifiquement pour les contraintes RGPD et disponibilité critique (prix non communiqué à ce stade, pilote possible).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur Général et associé de Nexium Solutions (ESN 32 personnes, 3,2M€ CA). Pragmatique, obsédé par le ROI, méfiant sur les offres premium depuis une mauvaise expérience en 2021. Coupe court au baratin.",
    "ce_que_vous_savez": [
      "Client satisfait depuis 13 mois (8/10), vous hébergez 12 VMs pour eux",
      "Nexium vient de signer un gros contrat dans la santé (90K€/an, démarrage dans 6 semaines, contraintes RGPD lourdes)",
      "Taux de tickets non résolus en N1 à 23%, équipe sous tension après un recrutement raté",
      "Budget 'imprévus' 2024 de 18K€ déjà entamé à 40%",
      "Karim (CTO) apprécie votre réactivité support"
    ],
    "votre_objectif": "Décrocher une visio de 30 min avec Stéphane et Karim pour présenter un pilote ciblé sur le contrat santé.",
    "vos_atouts": [
      "Vous connaissez son infra actuelle (12 VMs) et pouvez parler concret",
      "Un cas client ESN similaire : Axiome IT a réduit ses incidents critiques de 34% en 4 mois avec votre offre",
      "Vous proposez un pilote 2 mois sans engagement pour tester sur le périmètre santé uniquement",
      "Vous parlez son langage : réduction de risque, pas 'opportunité' ni jargon marketing"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:27:19Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16696,
    "total_time_s": 155.4
  }
}