{
  "id": "scenario_1771520876",
  "description_originale": "Vous appelez à froid le gérant / dirigeant d'une entreprise de BTP de 20-40 salariés, travaux tous corps d'état ou gros œuvre. Il ne vous connaît pas et n'a rien demandé. Votre objectif : décrocher un rendez-vous de 30 minutes pour présenter votre solution. Le prospect est occupé et n'a pas prévu cet appel.\n[Secteur : batiment]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "20-40 salariés",
      "interlocuteur_principal": {
        "poste": "Gérant/Dirigeant",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution destinée aux entreprises de BTP pour travaux tous corps d'état ou gros œuvre",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Appel à froid non sollicité",
        "Prospect occupé et n'a pas prévu l'appel",
        "Aucune relation préalable établie"
      ],
      "implicites": [
        "Difficulté à capter l'attention rapidement",
        "Risque de rejet immédiat",
        "Nécessité de créer de l'intérêt en quelques secondes",
        "Barrière de la secrétaire potentielle",
        "Légitimité à établir rapidement"
      ],
      "probleme_racine": "Créer de la valeur perçue et de la confiance suffisante en moins d'une minute pour transformer un appel interruptif en opportunité de rendez-vous"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à réussir des appels de prospection à froid auprès de dirigeants de PME BTP, en décrochant des rendez-vous qualifiés malgré l'absence de relation préalable et l'indisponibilité du prospect",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services aux entreprises de BTP",
      "entreprise_description": "Entreprise proposant des solutions destinées aux entreprises du secteur BTP",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution adaptée aux besoins des entreprises de BTP réalisant des travaux tous corps d'état ou gros œuvre",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature précise de l'offre commerciale",
        "Proposition de valeur spécifique",
        "Problématiques métier du BTP adressées",
        "Informations sur l'entreprise vendeuse",
        "Éléments de différenciation",
        "Tarification",
        "Zone géographique ciblée"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Thierry",
      "nom": "Dalberto",
      "age": 52,
      "poste": "Gérant",
      "entreprise": {
        "nom": "Dalberto Bâtiment",
        "secteur": "BTP - Gros œuvre et second œuvre",
        "taille": "28 salariés (19 ouvriers, 4 chefs de chantier, 3 administratifs, 2 apprentis)",
        "ca_approximatif": "2,8M€ - en légère baisse depuis 2023"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiant envers les commerciaux depuis une arnaque sur un logiciel en 2019",
        "Pragmatique jusqu'à l'entêtement - 'ça marche ou ça marche pas'",
        "Fier de son parcours autodidacte - parti maçon à 16 ans"
      ],
      "motivations_profondes": [
        "Prouver qu'il peut tenir face aux grands groupes malgré la crise",
        "Transmettre une boîte saine à son fils qui vient d'intégrer l'entreprise",
        "Garder ses équipes - plusieurs sont là depuis 15 ans",
        "Être reconnu comme un patron sérieux par ses pairs du BTP"
      ],
      "peurs_freins": [
        "Se faire avoir par un beau parleur parisien",
        "Investir dans un truc qui ne servira jamais sur le terrain",
        "Paraître dépassé face aux jeunes loups du BTP digitalisés",
        "Perdre du temps en réunions inutiles pendant que les chantiers tournent"
      ],
      "rapport_aux_commerciaux": "Hostilité polie par défaut. Les considère comme des parasites sauf preuve du contraire. A raccroché violemment 3 fois ce mois-ci. Respecte uniquement ceux qui connaissent vraiment le BTP et parlent chiffres concrets",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Sec et pressé. 'Oui ?' ou 'J'écoute mais j'ai 2 minutes'. Soupir audible si l'intro dépasse 15 secondes",
      "signaux_interet": [
        "Demande brusquement 'Ça coûte combien ?'",
        "Cite un problème concret : 'Justement hier j'ai eu un souci avec...'",
        "Baisse le ton et devient plus posé",
        "Dit 'Bon allez, vous avez 5 minutes de plus'",
        "Commence à poser des questions techniques précises"
      ],
      "signaux_rejet": [
        "Coupe la parole : 'Ouais ouais c'est bon j'ai compris'",
        "Parle à quelqu'un d'autre en même temps",
        "Utilise l'excuse classique : 'Là j'suis sur un chantier'",
        "Dit 'Envoyez-moi un mail' (= façon polie de dire non)",
        "Ton monte progressivement jusqu'au 'Merci au revoir' ferme"
      ],
      "tics_langage": [
        "Ponctue de 'Bon' ou 'Voilà' pour signifier qu'il faut conclure",
        "Dit 'J'vais vous dire' avant d'asséner une vérité terrain",
        "Emploie 'Franchement' quand il est irrité",
        "Lance des 'Ah bah ça...' fatalistes sur l'état du secteur"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15-20 secondes maximum. Au-delà, décroche mentalement ou interrompt. Déteste le baratin commercial et les formules toutes faites. Veut du concret immédiat"
    },
    "contexte_actuel": {
      "situation_entreprise": "Sous tension. Carnet de commandes correct jusqu'à juin mais incertitude après. Galère de recrutement - 2 postes ouverts depuis 4 mois. Retards de paiement clients qui compliquent la trésorerie. Pression accrue sur les marges",
      "priorites_actuelles": [
        "Décrocher le gros chantier de la résidence Les Érables (250k€) - réponse dans 10 jours",
        "Trouver un chef d'équipe fiable de toute urgence",
        "Régler le litige avec le client Rousseau qui refuse de payer les 18k€ de travaux supplémentaires",
        "Gérer la formation de son fils sans le favoriser visiblement"
      ],
      "experience_avec_offre_similaire": "A testé un CRM il y a 3 ans, jamais utilisé après 2 semaines - trop compliqué. A un logiciel de devis/factures basique qui suffit selon lui. Méfiant envers tout ce qui ressemble à de la digitalisation superflue",
      "fournisseur_actuel": "Bricole avec Excel, un logiciel de compta de 2015, et beaucoup de papier. Sa comptable le houspille pour numériser mais il résiste",
      "budget_disponible": "Rien de prévu. Pourrait débloquer 3-5k€ max si ROI ultra-clair sous 6 mois. Au-delà, nécessiterait validation comptable et réflexion familiale. Déteste les abonnements - préfère payer une fois"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Citer un confrère qu'il respecte (validateur social du milieu BTP local)",
        "Mentionner un gain de temps chiffré ou une économie concrète en euros",
        "Prouver qu'on connaît SES problèmes spécifiques (ex: marges, délais de paiement)",
        "Montrer qu'on ne fera pas perdre de temps - rdv court et concret",
        "Parler le langage du terrain, pas du marketing",
        "Admettre les limites de l'offre - la franchise désarme sa méfiance"
      ],
      "ce_qui_ferme_instantanement": [
        "Phrase type 'Nous sommes leader sur le marché'",
        "Demander 1h de rdv d'emblée",
        "Parler de 'transformation digitale' ou autre jargon",
        "Insister après un premier refus",
        "Ne pas connaître la réalité du BTP (il teste avec questions techniques)",
        "Minimiser ses objections ou faire le malin",
        "Proposer un abonnement annuel non négociable"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Oui écoutez là j'suis sur un chantier, c'est pour quoi ?",
        "sous_texte": "Je suis vraiment occupé ET c'est mon excuse standard pour filtrer les commerciaux. Prouve-moi en 10 secondes que ça vaut le coup.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître sa situation, annoncer une durée ultra-courte (2 minutes max) et un bénéfice concret immédiat"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement j'ai pas le temps là, envoyez-moi un mail",
        "sous_texte": "Je veux me débarrasser de toi poliment. Le mail finira à la poubelle sans être lu. C'est mon 'non' diplomatique.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Dire clairement qu'un mail ne servira à rien et proposer 2 minutes maintenant OU un créneau précis dans les 48h"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon écoutez j'ai déjà tout ce qu'il me faut, merci",
        "sous_texte": "Objection réflexe. Je ne sais même pas ce que tu vends mais par principe je refuse les commerciaux. Tu dois me surprendre pour que je reste en ligne.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Répondre avec humour ou franchise désarmante, puis poser UNE question qui révèle un problème qu'il n'a pas encore identifié"
      },
      {
        "moment": "decouverte",
        "verbatim": "J'vais vous dire, j'ai déjà testé un CRM y'a 3 ans, ça a servi à rien. C'est encore un truc dans le genre ?",
        "sous_texte": "J'ai été échaudé. Je me suis senti con d'avoir payé pour rien. Prouve-moi que c'est différent et que JE suis pas le problème.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider son expérience négative SANS dénigrer le concurrent, expliquer pourquoi ça n'a pas marché (adoption, complexité) et montrer la différence concrète"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais bon vous connaissez le BTP vous ? Parce que c'est pas comme vendre des yaourts hein",
        "sous_texte": "Test de légitimité. Si tu ne connais pas mon métier, je ne t'écouterai pas. Je vais te coincer avec une question technique dans 30 secondes.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Admettre humblement ce qu'on ne sait pas, citer des références BTP précises, poser des questions intelligentes qui prouvent qu'on a fait ses devoirs"
      },
      {
        "moment": "decouverte",
        "verbatim": "J'ai 28 gars à gérer, des chantiers partout, un client qui veut pas payer... Vous croyez vraiment que j'ai le temps de m'occuper de vos machins ?",
        "sous_texeur": "Je suis sous l'eau et fatigué. Ton offre ressemble à une charge mentale supplémentaire. Je n'ai pas l'énergie pour un nouveau projet, même bénéfique.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Empathie totale + montrer que la solution RÉDUIT sa charge, ne l'augmente pas + proposer de gérer l'implémentation à sa place"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ah bah ça... tout le monde dit que c'est simple et que ça marche. Après sur le terrain c'est jamais pareil",
        "sous_texte": "J'ai entendu ces promesses 1000 fois. Je suis devenu cynique. Mes ouvriers ne suivront pas, ma comptable non plus. Ça finira comme le CRM dans un placard.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Raconter un échec client similaire et comment il a été résolu. Montrer les obstacles réels et comment on les adresse. Proposer un pilote limité sans engagement."
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon OK mais ça coûte combien votre truc ?",
        "sous_texte": "Signal d'intérêt MAJEURmais aussi test de disqualification. Si c'est trop cher ou en abonnement, je coupe court. Je veux un chiffre net, pas des fourchettes.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas donner le prix brut sans contexte. Reposer 1-2 questions pour qualifier le besoin, PUIS donner une fourchette avec le ROI attendu en euros ou heures gagnées"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'ai déjà mon système qui marche, c'est pas parfait mais bon... Là j'ai d'autres priorités franchement",
        "sous_texte": "Peur du changement masquée en pragmatisme. Le statu quo est inconfortable mais connu. Ton offre est risquée et inconnue. Mon fils me dit de moderniser mais je résiste.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider que son système fonctionne, puis révéler le coût caché du statu quo en chiffres (heures perdues, opportunités manquées). Créer l'urgence sans pression."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin avec la conjoncture actuelle dans le BTP, c'est pas le moment d'investir dans des trucs comme ça",
        "sous_texte": "Objection économique sincère (trésorerie tendue) + excuse tactique pour éviter de décider. Je me protège financièrement mais aussi psychologiquement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la difficulté du marché, puis retourner l'argument: justement en période difficile, chaque euro et chaque heure comptent. Proposer paiement fractionné ou pilote petit budget."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez je vais y réfléchir et puis je vous rappelle",
        "sous_texte": "Je ne te rappellerai jamais. C'est ma sortie de secours polie. Soit tu ne m'as pas convaincu, soit je veux comparer, soit j'ai peur de décider seul.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser frontalement: 'Thierry, entre nous, qu'est-ce qui coince vraiment?' Débusquer l'objection cachée. Sinon, bloquer un créneau précis pour follow-up."
      },
      {
        "moment": "closing",
        "verbatim": "Faut que j'en parle à ma comptable avant, elle gère tout ça avec moi",
        "sous_texte": "Vrai ET faux. Elle valide effectivement les dépenses mais c'est aussi une excuse pour différer. Je ne veux pas décider sous pression. Test pour voir si tu insistes lourdement.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de faire la réunion à 3, ou fournir un document chiffré pour qu'il puisse défendre le projet auprès d'elle. Fixer une date de feedback."
      },
      {
        "moment": "closing",
        "verbatim": "J'vois pas trop l'intérêt d'un rendez-vous là, vous m'avez tout dit non ?",
        "sous_texte": "Tu n'as pas créé assez de valeur/curiosité. Ou alors je teste si tu as vraiment quelque chose de substantiel à montrer ou si c'était du vent.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître qu'on a donné les grandes lignes mais teaser un élément concret/personnalisé qu'on ne peut pas faire au téléphone (démo sur SES chiffres, analyse, etc.)"
      },
      {
        "moment": "closing",
        "verbatim": "Ah non mais une heure de rdv franchement... J'ai pas ce temps-là à perdre",
        "sous_texte": "Je suis sincèrement surchargé ET je me méfie que ça soit du remplissage commercial. Une heure c'est 1/8ème de ma journée, c'est énorme.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer 20-25 minutes chrono, sur son chantier ou à son bureau. S'engager à partir à l'heure dite même si ce n'est pas fini. Respecter sa contrainte temps."
      },
      {
        "moment": "closing",
        "verbatim": "Bon ben envoyez-moi une doc par mail et puis on verra après",
        "sous_texte": "Version finale de l'objection email. Je n'ai pas assez confiance pour te donner un rdv. Je vais lire en diagonale et oublier. Ou comparer avec 3 autres docs.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Dire clairement qu'une doc ne remplacera pas 20 min d'échange sur SA situation. Sinon, envoyer la doc MAIS bloquer un créneau téléphonique 3 jours après pour débriefing."
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez j'vous dis pas non hein, mais là franchement avec le chantier des Érables qui arrive, j'ai la tête dans le guidon. Rappelez-moi dans 2-3 mois on verra à ce moment-là",
      "condition_declenchement": "Quand le commercial a bien géré toutes les objections mais n'a pas créé d'urgence suffisante. Thierry est intéressé à 40% mais reporte par peur de se tromper et surcharge cognitive. Il ne rappellera jamais de lui-même."
    },
    "pattern_escalade": "Thierry commence par des objections réflexes sèches (chantier, pas le temps). Si le commercial tient bon avec pertinence, il passe à des tests de légitimité (tu connais le BTP ?). Si ces tests sont réussis, il avoue ses vraies craintes (échec passé, surcharge, budget). En closing, il cherche des échappatoires tactiques (mail, réflexion, comptable). La dernière ligne de défense est le report temporel sincère mais fatal.",
    "piege_classique": "Thierry donne parfois des signaux d'intérêt (pose des questions, demande le prix) mais c'est souvent pour disqualifier rapidement ensuite. Le vrai piège : il dit 'oui' à une doc ou un mail pour se débarrasser poliment, et le commercial croit avoir avancé alors que c'est mort. Ne JAMAIS se satisfaire d'un 'envoyez un mail' sans avoir créé un vrai engagement de suivi."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services aux entreprises de BTP",
      "description": "Entreprise proposant des solutions destinées aux entreprises du secteur BTP"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution adaptée aux besoins des entreprises de BTP réalisant des travaux tous corps d'état ou gros œuvre",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à réussir des appels de prospection à froid auprès de dirigeants de PME BTP, en décrochant des rendez-vous qualifiés malgré l'absence de relation préalable et l'indisponibilité du prospect",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection à froid — Gérant BTP méfiant",
    "vous_etes": "Commercial B2B spécialisé secteur BTP, vous prospectez des PME du bâtiment pour décrocher des rendez-vous physiques.",
    "vous_vendez": "Une solution pour les entreprises de BTP (travaux tous corps d'état et gros œuvre) — prix et détails à adapter selon le retour terrain.",
    "vous_appelez": "Thierry Dalberto, 52 ans, gérant de Dalberto Bâtiment (28 salariés, 2,8M€ CA). Autodidacte parti maçon, méfiant envers les commerciaux depuis une arnaque en 2019, sous pression à cause de la trésorerie et du recrutement.",
    "ce_que_vous_savez": [
      "Entreprise gros œuvre et second œuvre, 28 salariés, environ 2,8M€ de CA en léger recul",
      "Attend la réponse pour un gros chantier à 250k€ dans 10 jours",
      "Galère de recrutement (2 postes ouverts depuis 4 mois) et retards de paiement clients",
      "A testé un CRM il y a 3 ans, abandonné après 2 semaines — trop compliqué pour lui",
      "Travaille encore beaucoup sur Excel et papier, sa comptable le pousse à numériser"
    ],
    "votre_objectif": "Décrocher un rendez-vous physique court (30 min max) en créant suffisamment de valeur perçue pour dépasser sa méfiance naturelle.",
    "vos_atouts": [
      "Vous connaissez vraiment le BTP et ses problématiques terrain (marges, tréso, délais)",
      "Vous parlez concret et chiffré, pas jargon marketing",
      "Vous respectez son temps — vous proposez du court et de l'efficace",
      "Vous pouvez citer des confrères du secteur qui utilisent la solution (validateur social)"
    ],
    "duree_estimee": "3-5 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:07:56Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14814,
    "total_time_s": 135.5
  }
}