{
  "id": "scenario_1771522874",
  "description_originale": "Le directeur des achats ou directeur qualité d'une groupe agroalimentaire de 200+ salariés, marques nationales est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : agroalimentaire]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "agroalimentaire",
      "taille_entreprise": "200+ salariés - groupe avec marques nationales",
      "interlocuteur_principal": {
        "poste": "directeur des achats ou directeur qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "directeur de site",
        "responsable de département",
        "directeur industriel"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - service ou produit BtoB pour l'industrie agroalimentaire",
      "proposition_valeur_presumee": "solution déjà utilisée sur un périmètre existant, prouvée et validée par le client",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "élargissement du périmètre de l'offre existante",
        "identification du bon interlocuteur pour le nouvel enjeu"
      ],
      "implicites": [
        "risque de cloisonnement organisationnel au sein du groupe",
        "possibilité que d'autres départements/sites utilisent un concurrent",
        "nécessité de prouver la transférabilité de la solution à d'autres contextes",
        "potentiel scepticisme sur l'opportunité réelle si le besoin n'est pas identifié côté client"
      ],
      "probleme_racine": "transformation d'une relation commerciale ponctuelle en partenariat stratégique multi-sites/multi-départements nécessitant la navigation dans une structure organisationnelle complexe"
    },
    "objections_mentionnees": [],
    "objectif_formation": "développer les compétences commerciales en situation d'upsell et de cross-sell sur compte stratégique existant, avec focus sur l'identification et l'approche des nouveaux interlocuteurs dans une organisation matricielle",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur BtoB pour l'industrie agroalimentaire",
      "entreprise_description": "entreprise positionnée comme fournisseur de solutions pour groupes agroalimentaires, avec relation commerciale déjà établie",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "solution BtoB déjà déployée avec succès chez le client sur un périmètre initial (site, département ou gamme de produits spécifique)",
      "proposition_valeur": "solution éprouvée et validée par le client sur périmètre existant, potentiel d'extension et d'optimisation à d'autres périmètres, capitalisation sur la relation de confiance établie",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "utilisation actuelle par le client sur périmètre existant"
      ],
      "avantages_vs_concurrence": "connaissance approfondie de l'organisation client, preuve de concept validée, relation établie et confiance acquise",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "nature exacte du produit/service",
        "département/site/produit actuellement couvert",
        "nouveau périmètre ciblé précisément",
        "valeur du compte actuel",
        "durée de la relation commerciale",
        "niveau de satisfaction actuel",
        "prix et budget concerné"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Christophe",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Industriel & Supply Chain",
      "entreprise": {
        "nom": "Groupe Savéol Agrotech",
        "secteur": "Transformation agroalimentaire - produits traiteurs et plats préparés",
        "taille": "380 salariés répartis sur 3 sites de production",
        "ca_approximatif": "78M€ - filiale d'un groupe familial de 450M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique opérationnel - déteste les concepts abstraits",
        "Sceptique par expérience - a vu passer 20 ans de modes managériales",
        "Protecteur de son périmètre et de ses équipes"
      ],
      "motivations_profondes": [
        "Sécuriser la production et éviter tout arrêt ligne coûte que coûte",
        "Prouver sa légitimité face au siège (ancien directeur de site promu il y a 18 mois)",
        "Maintenir l'autonomie de décision de ses sites face à la centralisation croissante",
        "Partir à la retraite dans 8 ans avec un bilan solide"
      ],
      "peurs_freins": [
        "Perdre du temps avec des solutions qui marchent 'sur le papier' mais pas sur le terrain",
        "Se faire imposer une solution par les Achats qui ne comprennent rien à l'opérationnel",
        "Déstabiliser l'organisation en changeant ce qui fonctionne déjà",
        "Être perçu comme celui qui freine l'innovation par le DG"
      ],
      "rapport_aux_commerciaux": "Tolérant mais blasé. A l'habitude des promesses non tenues. Apprécie la franchise brutale et déteste le bagout. Respecte ceux qui connaissent vraiment l'industrie. Méprise ouvertement ceux qui lisent leurs slides.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. 'Oui bonjour, j'ai 20 minutes, vas-y direct' avec un léger tutoiement condescendant typique de l'ancienneté industrielle",
      "signaux_interet": [
        "Pose des questions techniques précises sur les contraintes terrain",
        "Mentionne spontanément ses problèmes opérationnels actuels",
        "Parle de ses chefs de site par leurs prénoms avec affection",
        "Dit 'Attends, je note' et sort effectivement un carnet papier"
      ],
      "signaux_rejet": [
        "Soupir audible + 'Ouais enfin bon...'",
        "Regarde ostensiblement son téléphone en disant 'Continue continue'",
        "Coupe brutalement : 'Là tu me perds, c'est quoi le rapport avec mon problème ?'",
        "Évoque les Achats comme porte de sortie : 'Faut voir avec Procurement de toute façon'"
      ],
      "tics_langage": [
        "Commence beaucoup de phrases par 'Écoute...'",
        "'Dans la vraie vie' (sous-entendu : pas dans vos PowerPoint)",
        "'Sur le terrain' répété comme un mantra",
        "'On n'est pas chez Danone hein' (référence auto-déprécative de PME)",
        "Prononce 'ROI' avec un accent ironique"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes. Au-delà, coupe sèchement ou fait une blague sarcastique sur les commerciaux qui adorent s'écouter parler"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance de 12% sur 2 ans mais marges sous pression. Le site de Vendée utilise déjà votre solution d'étiquetage traçabilité depuis 14 mois avec satisfaction. Projet d'extension du site de Bretagne prévu fin 2025. Tension latente entre autonomie des sites et centralisation des achats corporate.",
      "priorites_actuelles": [
        "Harmoniser les process qualité entre les 3 sites avant l'audit IFS prévu en septembre",
        "Réduire les coûts d'exploitation de 3,5% cette année (directive groupe)",
        "Gérer le départ en retraite du directeur du site de Normandie en juin",
        "Convaincre le DG d'investir dans l'automatisation du site breton"
      ],
      "experience_avec_offre_similaire": "Votre solution tourne en Vendée. Christophe l'a validée à l'époque mais c'est le directeur de ce site qui l'a vraiment choisie et pilotée. Il en entend parler positivement en CODIR mais n'a jamais pris le temps de descendre voir concrètement. Se demande si ça marcherait aussi bien sur les lignes plus anciennes de Bretagne et Normandie.",
      "fournisseur_actuel": "Pour les 2 autres sites : un mélange de solutions historiques (Zebra pour l'un, système maison bricolé pour l'autre). Pas de problème majeur mais conscience diffuse que c'est hétérogène et compliqué à maintenir.",
      "budget_disponible": "Budget CAPEX 2025 déjà bouclé. Possibilité d'inscrire au budget 2026 si dossier solide présenté avant fin juin. Peut débloquer 15-20K€ en OPEX cette année si ROI démontrée sous 18 mois avec preuves chiffrées issues du site Vendée."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner des chiffres précis de performance du site Vendée qu'il ne connaît pas",
        "Pointer un risque réglementaire concret lié à l'hétérogénéité des systèmes (angle qualité/audit)",
        "Proposer de venir sur site avec un de ses directeurs de site pour voir ensemble la transposabilité",
        "Utiliser le vocabulaire technique exact de son industrie sans faute",
        "Reconnaître d'emblée les différences entre ses sites et ne pas promettre de copier-coller"
      ],
      "ce_qui_ferme_instantanement": [
        "Parler de 'transformation digitale' ou autre buzzword corporate",
        "Suggérer que ses sites ne sont pas assez modernes/performants",
        "Proposer un rdv avec les Achats avant d'avoir discuté du fond avec lui",
        "Présenter un benchmark avec des groupes 10 fois plus gros",
        "Minimiser la complexité de son organisation avec un 'c'est simple, il suffit de...'",
        "Demander un rdv de plus d'une heure ou impliquer plus de 3 personnes côté client"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, je te coupe tout de suite : si c'est pour me vendre un truc, faut voir avec les Achats. Moi je suis opérationnel, je décide pas des fournisseurs.",
        "sous_texte": "Je me protège d'emblée pour éviter de perdre du temps. Test pour voir si tu connais vraiment l'organisation et si tu as quelque chose de pertinent pour moi.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer immédiatement : vous connaissez le process, vous ne court-circuitez personne, mais vous avez des données du site Vendée qui concernent directement son périmètre opérationnel."
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais ben écoute, le site de Vendée c'est une chose, mais moi j'ai trois sites à gérer et franchement j'ai pas que ça à foutre là. J'ai 20 minutes, pas plus.",
        "sous_texte": "Je suis débordé et sceptique sur la pertinence. Prouve-moi rapidement que ça vaut le coup. Sinon je raccroche poliment dans 5 minutes.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Respecter la contrainte de temps, aller droit au but avec un chiffre/fait concret du site Vendée qu'il ignore et qui a un impact sur ses KPIs à lui."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, c'est quoi exactement ton objectif là ? Parce que si Vendée est content, très bien. Pourquoi tu viens me voir moi ?",
        "sous_texte": "Je sens qu'on veut m'étendre quelque chose. Je n'aime pas qu'on me pousse. J'ai besoin de comprendre l'agenda caché avant de continuer.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Transparence totale : vous voyez un potentiel d'harmonisation qui pourrait lui simplifier la vie pour l'audit IFS, mais vous voulez d'abord comprendre ses contraintes spécifiques avant de proposer quoi que ce soit."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais enfin bon... Normandie et Bretagne c'est pas Vendée hein. Les lignes sont plus anciennes, les équipes sont différentes, on n'a pas les mêmes produits. Dans la vraie vie ça marche pas comme ça, tu copies-colles pas une solution comme ça.",
        "sous_texte": "J'ai peur que vous ne compreniez pas la complexité. Je protège mes sites et mes équipes. Je dois être sûr que vous ne promettez pas quelque chose qui va foirer sur le terrain.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider totalement son objection, montrer que vous avez anticipé ces différences, proposer une approche site par site avec implication de ses directeurs de site. Ne jamais minimiser."
      },
      {
        "moment": "decouverte",
        "verbatim": "Et le directeur de Vendée, il en dit quoi lui ? Parce que moi j'entends bien qu'en CODIR il est content, mais concrètement sur le terrain, les gars de maintenance ils disent quoi ?",
        "sous_texte": "Je teste ta connaissance réelle du terrain. Si tu ne connais que la version officielle, tu vas te griller. Je veux savoir si ça tient vraiment la route opérationnellement.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Avoir des retours terrain précis, y compris les points de friction résolus. Proposer de l'appeler ensemble si besoin. Montrer que vous connaissez les vrais utilisateurs."
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoute, on n'est pas chez Danone hein. Moi je dois sortir 3,5% de réduction de coûts cette année. Si ton truc ça coûte un bras et que le ROI c'est dans 3 ans, c'est même pas la peine.",
        "sous_texte": "J'ai des contraintes financières dures. Je ne peux pas me permettre d'investir dans quelque chose qui ne rapporte pas vite. Prouve-moi le business case avec MES chiffres.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la contrainte, proposer une approche OPEX ou phasée, utiliser les chiffres de Vendée pour projeter un ROI sous 18 mois avec ses propres hypothèses conservatrices."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais là tu me perds. C'est quoi le rapport avec mon problème d'harmonisation qualité pour l'IFS ? Tu me parles de traçabilité mais moi c'est pas mon sujet numéro un là.",
        "sous_texte": "Tu es en train de dévier vers TES arguments au lieu de rester sur MES priorités. Je perds patience. Ramène ça à mon contexte ou je décroche.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Faire le lien explicite et immédiat entre votre solution et son audit IFS. Utiliser son vocabulaire exact. Montrer comment la traçabilité harmonisée facilite la préparation audit."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends attends, là tu me fais un beau PowerPoint. Mais dans la vraie vie, qui s'en occupe ? Parce que mes directeurs de site ils ont pas le temps de gérer un projet en plus. Et moi non plus d'ailleurs.",
        "sous_texte": "Le concept me plaît peut-être, mais je vois déjà la charge de travail. J'ai peur de la complexité de mise en œuvre. Je dois protéger mes équipes qui sont déjà à flux tendu.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Décrire concrètement le plan de déploiement, les ressources requises côté client, votre accompagnement. Proposer un pilote sur UNE ligne d'UN site avec implication minimale."
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon écoute, c'est intéressant mais de toute façon il faut que j'en parle aux Achats. Et puis faut voir avec le DG aussi parce que là on parle d'un projet multi-sites quand même.",
        "sous_texte": "Tactique de sortie. Je ne suis pas convaincu à 100% ou je ne veux pas prendre la responsabilité seul. Je me réfugie derrière la hiérarchie et les process.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider le process, proposer de l'aider à construire l'argumentaire pour le DG avec les chiffres Vendée. Obtenir son sponsorship avant d'impliquer les autres. Créer l'alliance."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin, faut être réaliste hein. Le budget 2025 il est bouclé depuis novembre. Donc au mieux c'est pour 2026. Et encore, faut que je convainque d'inscrire ça dans les arbitrages stratégiques.",
        "sous_texte": "Je pose une barrière calendaire et budgétaire pour tester ta réaction. Est-ce que tu vas abandonner ou est-ce que tu as une vraie solution à ce problème ?",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer que vous avez anticipé : proposer un pilote en OPEX 2025 limité à 15-20K€ qui démontre le ROI pour justifier le CAPEX 2026. Transformer l'objection en opportunité."
      },
      {
        "moment": "argumentation",
        "verbatim": "Et sinon vous en avez d'autres des clients comme nous ? Parce que Vendée OK, mais c'est chez nous. Vous avez des références dans des groupes multi-sites agroalimentaire de notre taille ?",
        "sous_texte": "Je cherche la réassurance sociale. J'ai besoin de savoir que ça marche ailleurs dans des contextes similaires avant de m'engager. Je ne veux pas être le cobaye.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner 2-3 références précises de taille similaire avec contexte comparable. Proposer une mise en relation si besoin. Valoriser son expérience pilote interne comme avantage."
      },
      {
        "moment": "argumentation",
        "verbatim": "Continue continue... (regarde son téléphone) Ouais non mais je t'écoute hein. Vas-y.",
        "sous_texte": "Je décroche. Tu m'as perdu avec un discours trop long ou trop générique. Je suis poli mais je n'écoute plus vraiment. Tu as 30 secondes pour me raccrocher.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Arrêter immédiatement, reconnaître que vous monopolisez la parole, poser une question ouverte sur SON problème le plus urgent en ce moment. Reset de la conversation."
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... J'ai déjà eu un commercial qui m'avait promis la lune y'a 3 ans sur un projet de GMAO. Au final on a perdu 6 mois et 40K€. Alors les belles promesses tu vois...",
        "sous_texte": "Je suis échaudé par une mauvaise expérience passée. J'ai peur de me faire avoir à nouveau. Je teste ta capacité à gérer cette cicatrice et à te différencier.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Empathie totale, demander ce qui a merdé précisément, montrer en quoi votre approche est différente (pilote limité, success story interne Vendée). Ne jamais critiquer le concurrent."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, c'est pas inintéressant. Envoie-moi un mail de synthèse, je regarde ça tranquillement et je te rappelle si besoin.",
        "sous_texte": "Je me défile poliment. Je ne suis pas assez convaincu pour m'engager sur un prochain pas. Le 'je te rappelle' = jamais. Tu n'as pas créé assez d'urgence ni obtenu mon engagement.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas accepter. Creuser : qu'est-ce qui le freine vraiment ? Proposer un prochain pas concret et léger (15 min avec directeur Vendée, visite terrain). Créer l'urgence avec l'audit IFS."
      },
      {
        "moment": "closing",
        "verbatim": "Un rendez-vous sur site ? Écoute, faut que je regarde mon agenda mais c'est chaud là. Je pars en Chine dans 2 semaines pour visiter un équipementier, après j'ai l'audit blanc IFS... C'est compliqué.",
        "sous_texte": "Je suis vraiment débordé (vrai) mais aussi je ne suis pas totalement convaincu que ça vaut le coup de bloquer 2h de mon agenda. L'urgence n'est pas assez forte.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une alternative : conf call 20 min avec directeur Vendée cette semaine pour qu'il entende directement les retours. Reporter le physique après son retour mais ancrer la date maintenant."
      },
      {
        "moment": "closing",
        "verbatim": "OK mais attends, tu veux venir avec qui ? Parce que si c'est pour débarquer à 4 avec le directeur commercial, le chef de produit et je sais pas qui, ça me va pas. Moi je veux du concret, pas une grand-messe commerciale.",
        "sous_texte": "J'ai peur du cirque commercial classique. Je veux rester maître du format et de mon temps. Je teste si tu respectes vraiment mes contraintes ou si tu vas essayer de m'imposer ton format.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer immédiatement : juste vous et éventuellement votre technicien qui connaît Vendée. Format opérationnel de 90 min max. Lui laisser le contrôle du format et des participants côté client."
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, je vois bien l'intérêt pour Bretagne avec l'extension du site. Mais Normandie là, avec le départ de Patrick en retraite en juin, c'est mort pour faire quoi que ce soit cette année. Donc faut être réaliste.",
        "sous_texte": "J'ai des contraintes RH qui priment. Je dois prioriser et je ne peux pas tout faire. Je te teste pour voir si tu vas insister bêtement ou si tu vas t'adapter à ma réalité.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider totalement, proposer de se concentrer uniquement sur la Bretagne en 2025-2026, garder Normandie pour 2027 quand le nouveau directeur sera installé. Montrer que vous comprenez ses priorités."
      }
    ],
    "objection_finale": {
      "verbatim": "Écoute, soyons clairs. Moi je suis pas contre, je vois bien l'intérêt sur le papier. Mais concrètement, t'as pas compris mon problème. J'ai pas le temps, j'ai pas les ressources, et j'ai pas le budget cette année. Donc c'est gentil mais c'est pas le moment. On en reparle l'année prochaine peut-être.",
      "condition_declenchement": "Se déclenche si le commercial n'a pas réussi à : 1) Ancrer la valeur dans SES priorités immédiates (IFS, réduction coûts), 2) Proposer une approche progressive réaliste (pilote limité), 3) Créer une alliance en le positionnant en sponsor plutôt qu'en porteur de projet, 4) Obtenir un engagement concret sur un prochain pas léger. C'est l'objection fourre-tout de sortie du dirigeant opérationnel débordé qui n'a pas été assez convaincu de l'urgence ET de la simplicité."
    },
    "pattern_escalade": "Christophe suit un pattern d'escalade classique du dirigeant industriel expérimenté : 1) Objections réflexes de protection (Achats, manque de temps) pour filtrer les commerciaux peu préparés, 2) Tests de crédibilité (connaissance terrain, références) pour valider l'expertise, 3) Objections sincères de fond (budget, complexité, différences entre sites) une fois la crédibilité établie, 4) Objections tactiques de temporisation (voir avec DG, année prochaine) s'il n'est pas totalement convaincu mais ne veut pas fermer brutalement. Plus le commercial est solide, plus vite Christophe passe aux objections sincères. S'il reste sur les objections réflexes au-delà de 5 minutes, c'est perdu.",
    "piege_classique": "Le piège mortel avec Christophe : vouloir démontrer la supériorité technique ou l'innovation de la solution. Il s'en fout complètement. Ce qu'il veut : 1) La preuve que ça marche CHEZ LUI (Vendée) avec des chiffres qu'il peut projeter, 2) La certitude que ça ne va pas lui bouffer du temps ni déstabiliser ses équipes, 3) Un business case qui tient la route avec SES contraintes budgétaires et calendaires. Le commercial qui arrive avec un discours de transformation digitale ou d'innovation se fait éjecter en 3 minutes. Celui qui arrive avec le retour chiffré du directeur de Vendée et une proposition de pilote à 15K€ sur UNE ligne de Bretagne avec ROI démontrable en 12 mois pour justifier le déploiement 2026 a toutes ses chances."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur BtoB pour l'industrie agroalimentaire",
      "description": "entreprise positionnée comme fournisseur de solutions pour groupes agroalimentaires, avec relation commerciale déjà établie"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "solution BtoB déjà déployée avec succès chez le client sur un périmètre initial (site, département ou gamme de produits spécifique)",
      "proposition_valeur": "solution éprouvée et validée par le client sur périmètre existant, potentiel d'extension et d'optimisation à d'autres périmètres, capitalisation sur la relation de confiance établie",
      "prix": "NON_SPECIFIE",
      "references": [
        "utilisation actuelle par le client sur périmètre existant"
      ],
      "avantages_vs_concurrence": "connaissance approfondie de l'organisation client, preuve de concept validée, relation établie et confiance acquise"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "développer les compétences commerciales en situation d'upsell et de cross-sell sur compte stratégique existant, avec focus sur l'identification et l'approche des nouveaux interlocuteurs dans une organisation matricielle",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance téléphonique — Extension traçabilité multi-sites",
    "vous_etes": "Commercial chez un fournisseur de solutions de traçabilité et étiquetage pour l'industrie agroalimentaire, en relation avec Groupe Savéol Agrotech depuis 14 mois.",
    "vous_vendez": "Solution de traçabilité et étiquetage déjà déployée avec succès sur le site de Vendée depuis 14 mois, extension possible aux 2 autres sites de production.",
    "vous_appelez": "Christophe Mercier, 52 ans, Directeur Industriel & Supply Chain du Groupe Savéol Agrotech (380 salariés, 3 sites). Ancien directeur de site promu il y a 18 mois, pragmatique et protecteur de son périmètre, allergique au jargon.",
    "ce_que_vous_savez": [
      "Votre solution tourne en Vendée depuis 14 mois, validée à l'époque par Christophe mais pilotée par le directeur de site",
      "Les 2 autres sites (Bretagne, Normandie) utilisent des solutions hétérogènes : Zebra pour l'un, système maison pour l'autre",
      "Audit IFS prévu en septembre avec besoin d'harmonisation des process qualité entre les 3 sites",
      "Extension du site breton prévue fin 2025, directeur Normandie part en retraite en juin",
      "Budget CAPEX 2025 bouclé, mais 15-20K€ mobilisables en OPEX si ROI < 18 mois démontré"
    ],
    "votre_objectif": "Décrocher un rendez-vous sur site avec Christophe et un directeur de site pour évaluer concrètement la transposabilité de la solution Vendée aux lignes Bretagne/Normandie.",
    "vos_atouts": [
      "Preuve de concept validée en interne depuis 14 mois sur site Vendée",
      "Connaissance approfondie de leur organisation et contraintes métier",
      "Chiffres de performance concrets du site Vendée qu'il ne connaît probablement pas en détail",
      "Timing favorable : audit IFS septembre, harmonisation process qualité prioritaire"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:41:14Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17100,
    "total_time_s": 170.9
  }
}