{
  "id": "scenario_1771510245",
  "description_originale": "Le directeur des opérations ou directeur commercial d'une groupe de services multi-sites de 200+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : services_entreprises]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "rdv_physique",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "services_entreprises",
      "taille_entreprise": "200+ salariés, groupe multi-sites",
      "interlocuteur_principal": {
        "poste": "Directeur des Opérations ou Directeur Commercial",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable de site",
          "niveau_hierarchique": "manager"
        },
        {
          "poste": "Directeur d'un département spécifique",
          "niveau_hierarchique": "directeur"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Service B2B destiné aux groupes multi-sites",
      "proposition_valeur_presumee": "Extension du périmètre de collaboration existant pour couvrir de nouveaux besoins (département, site ou produit)",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier et contacter le bon interlocuteur pour l'extension du périmètre",
        "Décrocher un rendez-vous de présentation"
      ],
      "implicites": [
        "Maintenir la relation existante tout en développant de nouvelles opportunités",
        "Éviter de cannibaliser la relation actuelle en contactant le mauvais interlocuteur",
        "Valoriser l'expérience client existante sans paraître opportuniste",
        "Naviguer dans une structure organisationnelle complexe multi-sites",
        "Justifier l'investissement temps d'un directeur pour une extension plutôt qu'une nouveauté"
      ],
      "probleme_racine": "Difficulté à transformer une relation commerciale établie en levier de croissance interne (upsell) sans froisser l'organisation ni perdre le statut de partenaire de confiance"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à gérer efficacement les situations d'upsell sur comptes stratégiques en identifiant les bons interlocuteurs et en obtenant des rendez-vous qualifiés pour élargir le périmètre commercial",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de services B2B pour groupes multi-sites",
      "entreprise_description": "Entreprise B2B fournissant des services aux groupes d'entreprises de services avec présence multi-sites, déjà en relation commerciale avec le prospect",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Service complémentaire ou extension de service existant, applicable à un nouveau département, nouveau site ou sous forme de nouveau produit pour un client déjà équipé",
      "proposition_valeur": "Extension naturelle de la collaboration existante pour maximiser la couverture et la cohérence des services sur l'ensemble du périmètre du groupe",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec le même groupe (compte stratégique)"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation cliente, historique de collaboration positif, facilité d'intégration grâce à l'existant",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du service/produit proposé",
        "Nom de l'entreprise vendeuse",
        "Fourchette de prix",
        "Historique précis de la relation client",
        "Objections typiquement rencontrées",
        "Zone géographique"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercadier",
      "age": 47,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Hexaserv Solutions",
        "secteur": "Services aux entreprises (maintenance industrielle et facility management)",
        "taille": "280 salariés répartis sur 11 sites en France",
        "ca_approximatif": "32M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique territorial - protège farouchement son périmètre de décision",
        "Impatient chronique - a toujours trois urgences en parallèle",
        "Sceptique bienveillant - apprécie les partenaires historiques mais méfiant sur les extensions d'offre"
      ],
      "motivations_profondes": [
        "Prouver au COMEX que ses opérations sont sous contrôle sans aide externe supplémentaire",
        "Éviter qu'on lui vende quelque chose qu'il aurait dû demander lui-même",
        "Maintenir son image de décideur qui optimise sans gaspiller",
        "Protéger ses responsables de site qu'il considère comme 'sa garde rapprochée'"
      ],
      "peurs_freins": [
        "Qu'on le prenne pour un pigeon qui n'a pas su négocier l'extension lors du contrat initial",
        "Perdre la main sur un périmètre en laissant un autre directeur décider à sa place",
        "Que le commercial contourne la hiérarchie en allant direct voir ses responsables de site",
        "Être celui qui a fait rentrer un coût supplémentaire alors que la Direction demande de serrer les boulons",
        "Décevoir le DG qui lui a fait confiance pour rationnaliser les achats"
      ],
      "rapport_aux_commerciaux": "Relation en dents de scie : respecte ceux qui ont fait leurs preuves historiquement, mais devient cassant dès qu'il sent une tentative d'upsell déguisée. Déteste viscéralement l'expression 'opportunité stratégique'. Apprécie la franchise brutale mais seulement si elle vient avec des chiffres concrets.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec un 'Alors, qu'est-ce que tu me veux exactement ?' qui arrive dans les 40 premières secondes. Tutoiement automatique après 2 ans de relation fournisseur.",
      "signaux_interet": [
        "Se recale dans son fauteuil et croise les bras (paradoxalement, c'est qu'il écoute vraiment)",
        "Commence à poser des questions sur les sites spécifiques : 'Et à Toulouse, ça marcherait comment ?'",
        "Mentionne spontanément un problème récent sur un site : 'Tiens, justement à Lyon la semaine dernière...'",
        "Demande 'Combien de temps pour déployer ?' - signe qu'il se projette",
        "Sort son téléphone pour checker son agenda devant vous"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre puis son écran d'ordinateur",
        "Répond à un SMS en plein milieu de votre phrase",
        "Coupe avec 'Ouais enfin bon, on verra ça plus tard' (traduction : jamais)",
        "Lance un 'De toute façon on a pas le budget' très tôt dans la conversation",
        "Commence à parler d'un autre sujet totalement différent",
        "Utilise le 'nous' institutionnel : 'Nous ne sommes pas dans cette logique actuellement'"
      ],
      "tics_langage": [
        "Ponctue avec 'Voilà' à la fin de presque chaque phrase",
        "Dit 'En vrai' quand il veut être cash sur un sujet épineux",
        "Utilise 'C'est pas faux' pour dire qu'il est d'accord sans le dire franchement",
        "Abus de 'Après' en début de phrase pour relativiser : 'Après, faut voir hein...'",
        "Lance des 'Écoute' quand il s'apprête à contredire ou refuser quelque chose"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible - 90 secondes maximum avant qu'il ne coupe. Préfère des échanges ping-pong rapides. Si vous dépassez 2 minutes de présentation ininterrompue, il décroche mentalement et commence à penser à ses mails."
    },
    "contexte_actuel": {
      "situation_entreprise": "Hexaserv est en pleine rationalisation : fusion récente de deux entités (une parisienne, une lyonnaise) qui crée des doublons de process. Le DG veut harmoniser les pratiques avant fin d'année. Stéphane doit démontrer qu'il peut piloter l'opérationnel sans multiplier les prestataires. Deux sites (Nantes et Bordeaux) viennent de passer sous sa responsabilité depuis 4 mois après un conflit de territoire avec le Directeur Commercial qui les gérait avant.",
      "priorites_actuelles": [
        "Déployer un ERP commun sur les 11 sites d'ici juin (chantier titanesque qui bouffe 60% de son temps)",
        "Réduire les écarts de productivité entre sites : Lyon surperforme, Lille est en difficulté",
        "Prouver au COMEX que la fusion est une réussite opérationnelle (reporting mensuel très scruté)",
        "Éviter tout dérapage budgétaire avant la clôture du T2"
      ],
      "experience_avec_offre_similaire": "Travaille depuis 3 ans avec votre entreprise sur 5 sites historiques (Paris, Lyon, Marseille, Toulouse, Strasbourg) pour un service de gestion de flotte véhicules. Plutôt satisfait dans l'ensemble, même s'il y a eu un couac à Marseille il y a 8 mois (facturation erronée, résolue mais il s'en souvient). N'a jamais sollicité d'extension car 'Si j'avais eu besoin, j'aurais demandé'.",
      "fournisseur_actuel": "Votre entreprise sur 5 sites. Les 6 autres sites utilisent un patchwork de solutions locales négociées site par site (héritage pré-fusion), ce qui l'agace profondément car ça complique le reporting consolidé.",
      "budget_disponible": "Théoriquement 180K€ de budget discrétionnaire sur l'année pour 'optimisations opérationnelles', mais 70% déjà engagés. Surtout : il ne veut SURTOUT PAS aller demander un budget supplémentaire à la Direction Financière en ce moment, ça le ferait passer pour un mauvais gestionnaire. Si l'extension peut rentrer dans une renégociation globale du contrat existant ou être autofinancée par des gains, là il écoute."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement la problématique d'hétérogénéité post-fusion (il se sent compris)",
        "Proposer un audit comparatif gratuit des 6 sites non couverts vs les 5 sites équipés (données chiffrées = son langage)",
        "Évoquer un ROI lié à l'uniformisation du reporting (son point de douleur actuel)",
        "Montrer que vous avez fait vos devoirs sur Hexaserv : 'J'ai vu que vous aviez intégré les sites de l'ex-Sodexim' (il déteste les commerciaux qui débarquent à froid)",
        "Proposer un échange avec un autre Directeur Ops qui a géré une fusion similaire (il valorise le benchmark entre pairs)",
        "Suggérer une phase pilote sur UN SEUL des 6 sites non couverts, idéalement Lille où il a des problèmes (faible engagement, haute valeur de preuve)"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'J'ai une super opportunité pour vous' ou toute variante marketing creuse",
        "Sous-entendre qu'il aurait dû y penser avant (égratigne son ego)",
        "Proposer de rencontrer directement ses responsables de site sans lui en avoir parlé d'abord (crime de lèse-majesté hiérarchique)",
        "Présenter un catalogue d'options sans avoir posé UNE SEULE question sur sa situation actuelle",
        "Mentionner que 'plein d'autres groupes de votre taille' font comme ça (il déteste les arguments moutonniers)",
        "Insister lourdement si il dit non une première fois (il respecte la persévérance intelligente, pas le harcèlement)",
        "Critiquer ouvertement les solutions locales actuelles des 6 sites (ça revient à critiquer les décisions de ses responsables de site)",
        "Demander un RDV de 2h pour 'vraiment creuser le sujet' (il n'a pas 2h, jamais)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, on a déjà ce qu'il faut avec vous sur les cinq sites, là je vois pas trop ce que tu veux me proposer de plus...",
        "sous_texte": "Je pressens une tentative d'upsell et je veux couper court avant que tu me vendes quelque chose dont je n'ai pas besoin. Prouve-moi rapidement que ce n'est pas du bullshit commercial.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la relation existante puis pivoter sur l'hétérogénéité des 6 autres sites comme problème de pilotage, pas comme opportunité de vente"
      },
      {
        "moment": "accroche",
        "verbatim": "Alors attends, t'es en train de me dire qu'on aurait dû prendre ça dès le début ? Parce que si c'est ça, merci mais on va arrêter là hein...",
        "sous_texte": "Mon ego est touché. Si tu me fais passer pour quelqu'un qui a mal négocié le contrat initial, je vais te virer de mon bureau pour préserver mon image de bon gestionnaire.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Désamorcer immédiatement en expliquant que le contexte a changé avec la fusion récente, ce qui crée de NOUVEAUX besoins qui n'existaient pas avant"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement là maintenant j'ai trois urgences qui m'attendent, tu peux m'envoyer un mail et on voit ça la semaine prochaine ?",
        "sous_texte": "Je n'ai pas mentalement alloué de temps à cette conversation imprévue. Si tu ne m'accroches pas dans les 30 secondes suivantes avec quelque chose de concret, je vais effectivement te mettre en attente indéfinie.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner UNE statistique chiffrée percutante sur ses sites ou proposer un créneau ultra-court (15 min max) sur un sujet précis lié à sa douleur fusion"
      },
      {
        "moment": "decouverte",
        "verbatim": "En vrai, les six autres sites, c'est pas vraiment mon problème pour l'instant... Ils se débrouillent avec leurs solutions locales, voilà.",
        "sous_texte": "Je ne veux pas admettre devant toi que cette hétérogénéité me pose problème, car ça révélerait une faiblesse de pilotage. Je teste si tu vas insister lourdement ou si tu es assez fin pour comprendre le sous-texte.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformuler en mentionnant la complexité du reporting consolidé post-fusion sans le mettre en défaut, puis demander comment il pilote actuellement ces différences"
      },
      {
        "moment": "decouverte",
        "verbatim": "Après, faut voir hein, parce que mes responsables de site ils ont leurs habitudes... Je vais pas leur imposer un truc qui vient d'en haut comme ça.",
        "sous_texte": "Je protège mes troupes et je ne veux pas passer pour le directeur autoritaire qui casse les fonctionnements locaux. Mais sous-jacent : j'ai aussi peur de perdre leur loyauté si je bouscule trop.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une approche pilote sur UN site avec co-construction incluant le responsable local, montrant que vous respectez l'autonomie terrain"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, t'es pas en train de me dire que tu veux aller voir mes responsables de site directement ? Parce que si c'est le cas, on arrête là tout de suite.",
        "sous_texte": "Tu viens de toucher à mon territoire hiérarchique. C'est MOI qui décide qui parle à mes équipes. Si tu ne respectes pas ça, notre relation historique ne comptera plus.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Rassurer immédiatement en confirmant qu'il reste le point d'entrée unique et décisionnaire, et que toute interaction terrain passerait par sa validation explicite"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est pas faux ce que tu dis, mais en vrai on a un chantier ERP qui nous bouffe tout notre temps jusqu'en juin... J'ai pas la bande passante pour un projet de plus.",
        "sous_texte": "Je reconnais implicitement l'intérêt mais j'invoque une contrainte de capacité mentale et organisationnelle. C'est une objection semi-sincère : si tu arrives à rendre ça simple et peu chronophage, je pourrais reconsidérer.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une approche où vous prenez en charge la complexité (audit, déploiement) avec implication minimale de son temps, ou un timing post-ERP avec jalons simples d'ici là"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin bon, une 'opportunité stratégique'... Tu parles comme un PowerPoint là. Concrètement ça me coûte combien et ça me rapporte quoi en chiffres ?",
        "sous_texte": "J'ai une allergie viscérale au bullshit marketing. Je veux des chiffres concrets, pas du storytelling. Si tu ne peux pas me donner un ROI clair en 30 secondes, tu perds ma confiance.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Passer immédiatement en mode chiffres : coût estimé, économies projetées, délai de retour, avec des exemples tirés de sa propre organisation si possible"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoute, de toute façon on a pas le budget là... La DirFin elle nous a demandé de serrer les boulons jusqu'à la fin de l'année.",
        "sous_texte": "Je teste ta réaction face à l'objection budget classique. Soit tu te dégonfles (et je saurai que ton offre n'a pas assez de valeur), soit tu trouves un angle intelligent pour me montrer comment ne PAS solliciter de budget supplémentaire.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une intégration dans la renégociation du contrat existant, un autofinancement par gains, ou un phasage budgétaire sur exercice suivant avec préparation maintenant"
      },
      {
        "moment": "argumentation",
        "verbatim": "Après c'est bien joli ton histoire, mais vous vous souvenez du couac facturation à Marseille il y a... quoi, huit mois ? J'ai passé trois semaines à régler ça...",
        "sous_texte": "Je ressors volontairement un vieux grief pour tester ta réactivité et ta mémoire. Je veux voir si tu vas minimiser (mauvais) ou reconnaître franchement et montrer ce qui a changé (bon). Cet incident me sert aussi de munition pour négocier.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'incident sans se justifier excessivement, montrer les process correctifs mis en place depuis, et proposer des garanties spécifiques pour l'extension"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Et tous les groupes de ma taille font ça c'est ça ? Parce que nous on est pas des moutons hein, on fait pas un truc juste parce que tout le monde le fait.",
        "sous_texte": "Tu viens probablement d'utiliser un argument type 'preuve sociale' et ça me hérisse. Je me vois comme un décideur indépendant. Mais paradoxalement, si tu me montres un benchmark pertinent sans pression moutonnnière, ça m'intéresse.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Pivoter vers un exemple UNIQUE d'un pair pertinent (secteur/taille similaire post-fusion) avec résultats chiffrés, présenté comme inspiration, pas comme injonction"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon alors attends, là tu me parles des onze sites, mais Lille par exemple c'est compliqué en ce moment... Je sais pas si c'est le bon timing pour leur mettre un changement en plus.",
        "sous_texte": "Je viens de révéler involontairement un point de douleur spécifique (Lille). C'est un signal d'intérêt déguisé : si tu es malin, tu vas rebondir là-dessus. Mais attention, je teste aussi si tu vas foncer tête baissée ou y aller avec finesse.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Explorer la problématique Lille avec curiosité sincère, puis montrer comment votre solution pourrait ALLÉGER la complexité plutôt que l'augmenter, ou proposer Lille comme site pilote justement pour structurer"
      },
      {
        "moment": "closing",
        "verbatim": "Écoute on va faire comme ça : tu m'envoies tout ça par mail avec les chiffres, je regarde avec mon équipe et on se rappelle, OK ?",
        "sous_texte": "Je suis moyennement convaincu et je veux prendre le temps de la réflexion SANS TOI dans la pièce. Il y a 60% de chances que ton mail se perde dans ma pile. C'est une objection de fuite polie, sauf si tu arrives à ancrer un engagement concret.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter la demande mais verrouiller un point de suivi concret : 'Je t'envoie ça ce soir, on se cale 15 min jeudi prochain pour que je réponde à tes questions ?' avec pré-accord avant de partir"
      },
      {
        "moment": "closing",
        "verbatim": "Voilà, c'est intéressant, vraiment... Après faut que j'en parle au DG avant de lancer quoi que ce soit là-dessus, tu comprends.",
        "sous_texte": "Objection hiérarchique classique qui peut être vraie (grosse décision) ou fausse (fuite). Je teste aussi si tu vas me proposer de présenter avec moi au DG (ce qui me mettrait dans l'embarras) ou me donner des munitions pour le convaincre seul (mieux).",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Qualifier si c'est une vraie étape décisionnelle, puis fournir un executive summary et des arguments clés pour qu'il puisse pitcher au DG en position de force, pas en demandeur"
      },
      {
        "moment": "closing",
        "verbatim": "Non mais attends, deux heures de réunion de lancement ? T'es sérieux là ? J'ai pas deux heures à bloquer moi...",
        "sous_texte": "Tu viens de commettre une erreur tactique en demandant trop de temps d'engagement. Je suis intéressé mais tu m'as fait peur avec la lourdeur du process. Recadre immédiatement ou je vais fuir.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformater immédiatement : '15 minutes avec toi pour valider le périmètre, ensuite je prends le relais avec ton équipe' - montrer que vous protégez son temps"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, je vais être cash avec toi : là en vrai, c'est pas ma priorité... J'ai la tête dans l'ERP, les reporting COMEX, Lille qui m'inquiète... Ton truc il est pas mauvais mais c'est pas le moment.",
        "sous_texte": "C'est une objection sincère de priorisation. Je ne dis pas non définitivement mais je suis vraiment sous l'eau. Si tu insistes maintenant, tu vas m'agacer. Si tu respectes mon timing et restes présent intelligemment, on pourra en reparler dans 3-4 mois.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Respecter la saturation, proposer un timing post-ERP tout en ancrant une action légère maintenant (audit gratuit pendant qu'il gère l'ERP, résultats prêts pour après) pour ne pas perdre le momentum"
      },
      {
        "moment": "closing",
        "verbatim": "C'est quoi les contreparties si je te fais confiance là-dessus ? Parce que je vais te mettre les pieds dans six sites en plus, ça représente quelque chose non ?",
        "sous_texte": "Signal d'achat déguisé en objection. Je suis en train de négocier. Je veux obtenir un geste commercial ou des garanties supplémentaires en échange de mon engagement. C'est le moment de négocier intelligemment sans tout brader.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître la valeur de l'extension, proposer des contreparties structurelles (garantie de performance, pricing dégressif volume, priorité support) plutôt que de la simple remise"
      }
    ],
    "objection_finale": {
      "verbatim": "Non écoute, je vais te dire franchement : je sens que si je lance ça maintenant, je vais me créer des emmerdes avec mes responsables de site, le DG va me tomber dessus pour le budget, et en plus je risque de foirer le déploiement ERP qui est MA priorité... Donc merci mais non, vraiment.",
      "condition_declenchement": "Si le commercial a échoué à : 1) dérisquer le projet en termes de charge de travail, 2) proposer un phasage compatible avec l'ERP, 3) donner des arguments pour neutraliser l'objection budgétaire, 4) montrer comment impliquer les responsables de site positivement. Stéphane empile alors toutes ses peurs dans un refus définitif."
    },
    "pattern_escalade": "Stéphane commence cordial mais pressé (objections réflexes courtes). Si le commercial insiste sans apporter de valeur, il devient cassant avec des objections tactiques agressives ('de toute façon pas de budget'). Si le commercial montre une compréhension fine de son contexte fusion + chiffres concrets, il s'ouvre progressivement et révèle ses vraies préoccupations (objections sincères sur Lille, ERP, pilotage). Le point de bascule : dès qu'il pose des questions sur un site spécifique ou demande 'combien de temps pour déployer', il est mentalement en phase d'achat. Mais il gardera toujours une objection finale de négociation ('quelles contreparties') pour tester votre solidité commerciale.",
    "piege_classique": "Le commercial pense que la relation historique de 3 ans lui donne un passe-droit et arrive avec un discours type 'opportunité stratégique' sans poser de questions. Stéphane se ferme immédiatement (objection réflexe forte). Autre piège : mentionner vouloir rencontrer les responsables de site avant d'avoir sécurisé son accord de principe - il le vivra comme un contournement hiérarchique et claquera la porte. Enfin, ne jamais sous-entendre qu'il aurait dû penser à cette extension avant : son ego de Directeur Ops ne le supportera pas."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de services B2B pour groupes multi-sites",
      "description": "Entreprise B2B fournissant des services aux groupes d'entreprises de services avec présence multi-sites, déjà en relation commerciale avec le prospect"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Service complémentaire ou extension de service existant, applicable à un nouveau département, nouveau site ou sous forme de nouveau produit pour un client déjà équipé",
      "proposition_valeur": "Extension naturelle de la collaboration existante pour maximiser la couverture et la cohérence des services sur l'ensemble du périmètre du groupe",
      "prix": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec le même groupe (compte stratégique)"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation cliente, historique de collaboration positif, facilité d'intégration grâce à l'existant"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à gérer efficacement les situations d'upsell sur comptes stratégiques en identifiant les bons interlocuteurs et en obtenant des rendez-vous qualifiés pour élargir le périmètre commercial",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Upsell compte stratégique — Extension multi-sites post-fusion",
    "vous_etes": "Account Manager chez votre entreprise, en charge du compte Hexaserv Solutions depuis 3 ans",
    "vous_vendez": "Extension de votre service de gestion de flotte véhicules aux 6 sites non encore couverts (Nantes, Bordeaux, Lille, Nice, Rennes, Clermont-Ferrand)",
    "vous_appelez": "Stéphane Mercadier, 47 ans, Directeur des Opérations chez Hexaserv Solutions (280 salariés, 11 sites). Territorial, impatient, allergique au bullshit commercial. Vous tutoie depuis 2 ans mais reste sur ses gardes dès qu'il sent l'upsell.",
    "ce_que_vous_savez": [
      "Client satisfait sur 5 sites historiques (Paris, Lyon, Marseille, Toulouse, Strasbourg) — sauf un couac facturation à Marseille il y a 8 mois",
      "Fusion récente : 6 nouveaux sites passés sous sa responsabilité, chacun avec des solutions locales différentes",
      "En plein déploiement ERP jusqu'en juin — son projet prioritaire qui lui bouffe 60% de son temps",
      "Doit prouver au COMEX que la fusion est un succès opérationnel, notamment via l'uniformisation des pratiques",
      "Budget discrétionnaire à 70% consommé — refuse catégoriquement d'aller demander un rallonge à la DirFin"
    ],
    "votre_objectif": "Décrocher un RDV de 45 minutes pour présenter un audit comparatif gratuit des 6 sites non couverts",
    "vos_atouts": [
      "Connaissance fine de son organisation et de ses enjeux post-fusion",
      "Historique positif sur 5 sites qui facilite l'extension",
      "Possibilité de proposer une phase pilote sur Lille (son site en difficulté) pour limiter le risque",
      "Angle ROI par uniformisation du reporting — exactement son point de douleur actuel"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T14:10:45Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18897,
    "total_time_s": 191.9
  }
}