{
  "id": "scenario_1771517909",
  "description_originale": "Le directeur du développement ou new business director d'une groupe de communication multi-entités de 100+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : communication_marketing]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "communication_marketing",
      "taille_entreprise": "100+ salariés, groupe multi-entités",
      "interlocuteur_principal": {
        "poste": "Directeur du développement / New Business Director",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Directeur de département concerné",
        "Responsable du nouveau site",
        "Directeur des achats/procurement"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution/service complémentaire pour extension de périmètre (nouveau département, site ou produit)",
      "proposition_valeur_presumee": "Extension naturelle de la collaboration existante, cohérence avec l'offre actuelle, effet de levier sur la relation établie",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier le bon interlocuteur pour la nouvelle opportunité",
        "Décrocher un RDV de présentation"
      ],
      "implicites": [
        "Risque de cannibalisation ou confusion avec l'offre existante",
        "Navigation dans une structure multi-entités complexe",
        "Légitimité à ouvrir de nouveaux périmètres",
        "Gestion de l'équilibre entre relation commerciale établie et nouvelle approche",
        "Potentielle concurrence interne entre entités du groupe"
      ],
      "probleme_racine": "Transformer une relation client existante en moteur de croissance multi-périmètres sans fragiliser l'acquis ni se tromper d'interlocuteur décisionnaire"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser l'art de l'upsell stratégique dans un compte existant complexe : identifier les bons interlocuteurs, positionner l'opportunité comme extension naturelle, et obtenir un RDV qualifié sans risquer la relation établie",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de solutions/services pour le secteur communication et marketing",
      "entreprise_description": "Entreprise disposant déjà d'une relation commerciale établie avec un groupe de communication, cherchant à étendre son périmètre d'intervention",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service complémentaire permettant de couvrir un nouveau département, un nouveau site géographique, ou une nouvelle gamme de produits au sein du groupe client",
      "proposition_valeur": "Capitalisation sur la relation de confiance existante, cohérence et synergie avec les solutions déjà déployées, effet de levier pour le client (mutualisation, harmonisation, economies d'échelle potentielles)",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Collaboration réussie actuelle avec le même groupe client"
      ],
      "avantages_vs_concurrence": "Connaissance intime de l'organisation client, relation établie, crédibilité prouvée, réduction des risques d'intégration",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "bonne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service proposé",
        "Fourchette de prix",
        "Nom de l'entreprise vendeuse",
        "Zone géographique",
        "Objections anticipées spécifiques"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Marchand",
      "age": 47,
      "poste": "Directeur du Développement & Nouveaux Marchés",
      "entreprise": {
        "nom": "Virtuose Groupe",
        "secteur": "Communication & Marketing - Agence conseil multi-expertises",
        "taille": "340 salariés répartis sur 5 entités (Paris, Lyon, Nantes, Lille, Toulouse)",
        "ca_approximatif": "42M€, croissance +12% sur 24 mois via acquisitions"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Politique corporate - joue finement les équilibres internes",
        "Impatience masquée par courtoisie professionnelle",
        "Méfiance instinctive envers l'opportunisme commercial"
      ],
      "motivations_profondes": [
        "Être reconnu comme l'architecte de la croissance organique du groupe",
        "Éviter à tout prix de marcher sur les plates-bandes des Directeurs de BU",
        "Prouver que les synergies inter-entités ne sont pas qu'un mot dans les présentations COMEX",
        "Négocier des deals groupe pour asseoir son influence transversale"
      ],
      "peurs_freins": [
        "Créer des tensions avec les barons locaux qui gèrent leurs P&L en autonomie",
        "Se faire reprocher d'avoir imposé un prestataire qui déçoit sur une nouvelle entité",
        "Perdre la confiance du COMEX en cas d'échec visible",
        "Que le fournisseur actuel surjoue sa proximité et court-circuite les process groupe"
      ],
      "rapport_aux_commerciaux": "Cordial mais calculateur. Apprécie l'efficacité, déteste le name-dropping et les 'comme vous le savez'. Teste systématiquement la légitimité de l'interlocuteur à parler business groupe.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Chaleureux en surface ('Ah oui, je vous remets parfaitement !') mais regard qui jauge instantanément si vous avez fait vos devoirs sur l'organigramme",
      "signaux_interet": [
        "Pose des questions sur le périmètre exact et les budgets décentralisés",
        "Mentionne spontanément un nom : 'Il faudrait que tu rencontres Valérie sur Lyon'",
        "Parle au conditionnel stratégique : 'Si on arrivait à harmoniser...'",
        "Demande des chiffres précis sur le ROI ou les gains d'échelle"
      ],
      "signaux_rejet": [
        "Formule évasive : 'Faut que je regarde avec les équipes'",
        "Redirige immédiatement vers un opérationnel sans s'engager lui-même",
        "Évoque 'les process achats groupe' comme écran de fumée bureaucratique",
        "Coupe court avec : 'Envoie-moi un mail, je transfère'"
      ],
      "tics_langage": [
        "Abus du 'effectivement' et du 'tout à fait'",
        "Répète 'groupe' pour signaler son périmètre de légitimité",
        "Dit 'je vous arrête' quand on s'égare",
        "Termine par 'on se cale un point' au lieu de 'rendez-vous'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "45 secondes maximum. Ensuite coupe avec une question précise pour reprendre la main. Déteste les pitchs génériques."
    },
    "contexte_actuel": {
      "situation_entreprise": "Post-acquisition d'une agence nantaise (6 mois) avec intégration culturelle tendue. Lyon et Toulouse en concurrence larvée sur les budgets retail. Paris cherche à garder son statut de tête de réseau. Direction groupe pousse l'harmonisation des outils et prestataires.",
      "priorites_actuelles": [
        "Faire accepter un CRM unique aux 5 entités avant fin Q2",
        "Identifier 3 opportunités de cross-selling entre BU d'ici septembre",
        "Négocier un accord-cadre avec 2 fournisseurs stratégiques pour montrer la valeur du 'groupe'",
        "Apaiser les tensions avec le DG de l'entité nantaise qui menace de partir"
      ],
      "experience_avec_offre_similaire": "Collaboration actuelle avec votre entreprise sur l'entité parisienne depuis 18 mois. Satisfaction modérée (7/10) : bons résultats mais manque de proactivité perçu. Ignore probablement les détails de ce que vous faites exactement.",
      "fournisseur_actuel": "Vous (Paris uniquement) + un patchwork de 4-5 prestataires locaux historiques sur les autres sites, avec des niveaux de qualité inégaux",
      "budget_disponible": "Pas de ligne budgétaire dédiée à son niveau. Doit convaincre chaque Directeur d'entité de provisionner sur son budget propre OU négocier un budget d'expérimentation groupe (20-40K€ max pour un POC multi-sites)"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement un pain point que vous avez OBSERVÉ lors de votre collaboration parisienne et qui existe probablement ailleurs",
        "Proposer un diagnostic gratuit/benchmark entre les 5 entités pour objectiver les écarts",
        "Suggérer un format 'pilote' sur une seule entité (pas Paris) pour prouver la valeur sans risque politique",
        "Parler 'économies d'échelle' et 'accord-cadre groupe' avec chiffrage précis",
        "Avoir un insight précis sur l'organigramme : 'J'imagine que c'est Valérie Dupont à Lyon qui...'",
        "Faire référence à un cas client similaire (groupe multi-sites dans la com) sans être pédant"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire 'Vu qu'on bosse déjà ensemble...' comme si c'était un dû",
        "Ignorer la complexité politique : 'Vous validez et on déploie partout'",
        "Parler directement à un Directeur de BU sans son feu vert préalable",
        "Proposer un pricing 'spécial groupe' sans avoir compris les budgets décentralisés",
        "Tenter de court-circuiter en s'appuyant sur le sponsor parisien actuel",
        "Manquer de granularité : 'On peut faire pareil sur vos autres sites'",
        "Être insistant sur l'agenda : il déteste qu'on le presse"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah écoute, je te remets parfaitement, mais là je suis un peu dans le speed... C'est pour quoi exactement ?",
        "sous_texte": "Je suis courtois mais je jauge si tu as une vraie raison légitime de m'appeler ou si c'est juste de l'opportunisme commercial. Prouve-moi en 20 secondes que ce n'est pas une perte de temps.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Annoncer immédiatement un insight précis observé sur Paris qui concerne potentiellement les autres entités, pas un pitch générique."
      },
      {
        "moment": "accroche",
        "verbatim": "Ok mais tu sais, chaque entité a son fonctionnement, ses prestataires... Je ne suis pas forcément le bon interlocuteur pour ça.",
        "sous_texte": "Je teste ta connaissance de l'organigramme et des circuits de décision. Si tu ne sais pas que je pilote la stratégie groupe, tu vas perdre ton temps avec moi. Prouve que tu as compris mon rôle.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformuler son rôle stratégique groupe et expliquer pourquoi c'est justement LUI qui doit être impliqué en amont avant d'aller voir les BU."
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement, on travaille déjà ensemble sur Paris, je ne vois pas trop l'intérêt de repasser un coup de fil... Envoie-moi un mail, je regarderai.",
        "sous_texte": "Tu crois que la relation Paris te donne un droit automatique d'expansion ? Tu me déranges sans valeur ajoutée claire. Je vais te renvoyer vers l'écrit pour me débarrasser poliment.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Signaler qu'on n'appelle PAS pour vendre plus, mais parce qu'on a identifié quelque chose de spécifique qui mérite 8 minutes de conversation avant de formaliser."
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais attends, tu dis Lyon, Nantes... Chaque directeur gère son P&L en autonomie. Je ne vais pas leur imposer un prestataire, tu comprends bien.",
        "sous_texte": "Je suis hypersensible à l'équilibre politique interne. Je ne veux pas être perçu comme celui qui parachute des décisions depuis Paris. Rassure-moi sur le fait que tu respectes les circuits décisionnels locaux.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer une approche volontariste où chaque directeur garde le choix final, mais où lui structure l'opportunité en amont pour éviter l'anarchie."
      },
      {
        "moment": "decouverte",
        "verbatim": "Effectivement, ça pourrait être intéressant... mais faut que je regarde avec les équipes. C'est pas si simple que ça.",
        "sous_texte": "Je suis peut-être intéressé mais je ne m'engage à rien. Je teste si tu vas insister lourdement ou si tu vas proposer une prochaine étape structurée. Je ne veux pas me mouiller avant d'avoir consulté.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas lâcher l'affaire mollement, mais cadrer une prochaine étape précise avec un livrable concret qui l'aide à structurer la réflexion interne."
      },
      {
        "moment": "decouverte",
        "verbatim": "Je te vois venir... L'idée c'est de me vendre un gros contrat groupe en mode package, c'est ça ?",
        "sous_texte": "Je suis méfiant sur tes intentions réelles. Tu cherches juste ton chiffre d'affaires ou tu penses vraiment à l'intérêt du groupe ? Prouve-moi que tu n'es pas dans l'opportunisme.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Renverser en proposant un pilote limité sur UNE entité non-parisienne, avec obligation de résultats avant toute discussion groupe."
      },
      {
        "moment": "decouverte",
        "verbatim": "Honnêtement, sur Paris on est satisfaits mais pas transcendés non plus... Faudrait déjà qu'on creuse ce qui marche moins bien avant de parler d'étendre.",
        "sous_texte": "Je profite de cette ouverture pour mettre une pression sur la qualité actuelle. Si tu veux plus, prouve d'abord que tu es irréprochable sur l'existant. Je teste ta réaction.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Accueillir le feedback avec maturité, proposer d'adresser ce point précisément et montrer que l'extension pourrait justement résoudre certains irritants via une approche groupe structurée."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ok mais tu me parles d'économies d'échelle, de synergie... Concrètement ça représente quoi en euros ? Parce que là je n'ai aucun élément.",
        "sous_texte": "Je ne marche qu'aux chiffres tangibles. Tes concepts sont jolis mais si tu n'as pas de ROI chiffré crédible, tu perds ton temps. Je veux du concret ou je décroche.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner un ordre de grandeur basé sur l'existant Paris, extrapolé intelligemment, avec une proposition de benchmark gratuit pour affiner."
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais, mais là tu me parles de Lyon... Valérie a déjà ses prestataires historiques, elle va pas les lâcher comme ça. Et elle déteste qu'on lui impose des trucs.",
        "sous_texte": "Tu sous-estimes la complexité relationnelle interne. Valérie est une baronne locale puissante. Si je la brusque, je perds mon crédit. Comment tu m'aides à naviguer ça sans créer de tension ?",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer qu'il fasse l'introduction mais que VOUS portiez la proposition à Valérie, avec un angle qui la valorise (elle devient pilote groupe par exemple)."
      },
      {
        "moment": "argumentation",
        "verbatim": "Et puis franchement, entre nous, je ne suis pas sûr que vous ayez l'expertise pour Nantes... C'est très spécifique leur positionnement retail/luxe.",
        "sous_texte": "Je teste ta solidité. Est-ce que tu connais vraiment les spécificités de chaque entité ou tu fais du copier-coller ? Si tu ne connais pas Nantes, tu n'es pas crédible sur une approche groupe.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître humblement qu'on ne connaît pas tout, mais que c'est justement l'objet d'un diagnostic préalable pour adapter l'approche. Pas de bluff."
      },
      {
        "moment": "argumentation",
        "verbatim": "Le problème c'est qu'on n'a pas de budget groupe pour ce genre de chose... Chaque BU provisionne son budget prestataires, je ne peux rien imposer.",
        "sous_texte": "Je te donne une objection structurelle réelle, mais je teste aussi si tu as une solution créative. Si tu baisses les bras sur le budget, tu n'es pas au niveau pour jouer dans la cour des grands comptes.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer un modèle hybride : budget expérimentation groupe pour la phase pilote, puis budgets locaux si convaincus. Ou accord-cadre sans engagement de volume."
      },
      {
        "moment": "argumentation",
        "verbatim": "Tout à fait, je comprends l'intérêt... Maintenant faut voir avec les achats, parce que nous on a des process groupe assez stricts sur les nouveaux référencements.",
        "sous_texte": "Je me réfugie derrière la bureaucratie pour temporiser. Soit je ne suis pas convaincu, soit je veux tester si tu vas lâcher l'affaire ou si tu sais naviguer les achats.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer qu'on connaît les process achats, proposer de préparer le dossier avec lui en amont pour accélérer, et demander qui est le bon contact achats."
      },
      {
        "moment": "closing",
        "verbatim": "Écoute, c'est intéressant mais là on a déjà beaucoup de chantiers en cours... L'intégration de Nantes, le CRM... Je ne veux pas surcharger les équipes.",
        "sous_texte": "Je suis surchargé et stressé. Ton projet représente un effort supplémentaire dont je ne suis pas certain du retour. Convaincs-moi que c'est le bon timing ou que l'effort est minimal.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Repositionner comme un facilitateur de l'intégration justement (harmonisation via votre solution), pas comme un projet additionnel. Timing = opportunité, pas charge."
      },
      {
        "moment": "closing",
        "verbatim": "Ok, envoie-moi une synthèse par mail et je la transfère aux personnes concernées. Après on verra.",
        "sous_texte": "Je me désengage poliment. Je vais diluer ta demande dans la bureaucratie pour reprendre le contrôle. Si tu acceptes ça, tu perds le momentum et ton dossier va mourir dans les emails.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Accepter l'email MAIS verrouiller un point de suivi précis dans 8 jours avec lui, et proposer qu'il organise un call à 3 avec un directeur de BU identifié."
      },
      {
        "moment": "closing",
        "verbatim": "Je suis preneur mais faut que tu m'expliques concrètement ce que tu attends de moi. Parce que là, je ne vois pas trop mon rôle dans l'histoire.",
        "sous_texte": "Tu ne m'as pas donné de next step claire et actionnelle. Je suis potentiellement intéressé mais je ne vais pas faire ton boulot. Structure-moi un parcours où mon rôle est valorisant et simple.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un rôle de sponsor/facilitateur précis : il ouvre 2 portes, vous faites le diagnostic, vous revenez avec les conclusions et LUI présente au COMEX."
      },
      {
        "moment": "closing",
        "verbatim": "Attends, là tu me demandes un rendez-vous... avec qui exactement ? Moi ? Les directeurs de BU ? Parce que je ne vais pas les convoquer pour un truc qui n'est pas encore structuré.",
        "sous_texte": "Tu es flou sur le format du RDV. Je ne vais pas mobiliser des gens importants si tu n'as pas un agenda précis et une valeur claire. Sois plus professionnel dans ta demande.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un RDV préalable avec LUI seul (45min, diagnostic de l'opportunité), puis co-construire ensemble le format du RDV suivant avec les BU."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, je vois l'intérêt mais je ne veux pas me planter. Si jamais ça se passe mal sur une entité, je suis grillé. Il faut que tu me rassures sur les risques.",
        "sous_texte": "Je suis foncièrement intéressé mais j'ai peur de l'échec visible. Mon capital politique est en jeu. Donne-moi des garanties, des filets de sécurité, des preuves que tu ne vas pas me faire honte.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer un pilote avec clause de réversibilité, jalons de validation courts, implication directe de votre management, et références vérifiables de groupes similaires."
      }
    ],
    "objection_finale": {
      "verbatim": "Franchement, je ne suis pas sûr que ce soit le bon moment. On en reparle en septembre, une fois que l'intégration de Nantes sera stabilisée et qu'on y verra plus clair sur les budgets Q4.",
      "condition_declenchement": "Si le vendeur n'a pas réussi à créer l'urgence, à montrer en quoi l'opportunité facilite l'intégration plutôt qu'elle ne la complexifie, et à proposer un format d'engagement minimal rassurant."
    },
    "pattern_escalade": "Stéphane commence cordial et curieux (phase test). Si le vendeur montre de la légitimité et de la finesse, il devient progressivement plus précis et challengeant (objections sincères sur budget/politique interne). Si le vendeur déçoit ou pousse trop fort, il se réfugie derrière la bureaucratie ou la temporisation ('faut que je regarde', 'envoie un mail'). Son pattern : tester > challenger > temporiser OU engager selon la qualité de la réponse.",
    "piege_classique": "Croire que la relation Paris donne un droit automatique d'extension. Stéphane DÉTESTE l'opportunisme commercial non préparé. Le piège mortel : dire 'Vu qu'on travaille déjà ensemble, j'aimerais vous présenter...' sans insight spécifique sur les autres entités. Il fermera poliment mais définitivement. Autre piège : ignorer la complexité politique interne et proposer un déploiement top-down. Il ne validera jamais une approche qui le met en porte-à-faux avec les directeurs de BU."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de solutions/services pour le secteur communication et marketing",
      "description": "Entreprise disposant déjà d'une relation commerciale établie avec un groupe de communication, cherchant à étendre son périmètre d'intervention"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service complémentaire permettant de couvrir un nouveau département, un nouveau site géographique, ou une nouvelle gamme de produits au sein du groupe client",
      "proposition_valeur": "Capitalisation sur la relation de confiance existante, cohérence et synergie avec les solutions déjà déployées, effet de levier pour le client (mutualisation, harmonisation, economies d'échelle potentielles)",
      "prix": "NON_SPECIFIE",
      "references": [
        "Collaboration réussie actuelle avec le même groupe client"
      ],
      "avantages_vs_concurrence": "Connaissance intime de l'organisation client, relation établie, crédibilité prouvée, réduction des risques d'intégration"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser l'art de l'upsell stratégique dans un compte existant complexe : identifier les bons interlocuteurs, positionner l'opportunité comme extension naturelle, et obtenir un RDV qualifié sans risquer la relation établie",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance compte — Extension multi-sites Virtuose Groupe",
    "vous_etes": "Account Manager chez un prestataire qui accompagne l'entité parisienne de Virtuose Groupe depuis 18 mois.",
    "vous_vendez": "Extension de votre solution actuelle (Paris) vers les 4 autres entités du groupe (Lyon, Nantes, Lille, Toulouse) — formule pilote ou accord-cadre groupe.",
    "vous_appelez": "Stéphane Marchand, 47 ans, Directeur du Développement & Nouveaux Marchés chez Virtuose Groupe. Politique, analytique, allergique à l'opportunisme. Jongle entre 5 entités jalouses de leur autonomie.",
    "ce_que_vous_savez": [
      "Virtuose = 340 personnes, 5 sites, 42M€ CA. Acquisition Nantes il y a 6 mois, intégration tendue.",
      "Vous travaillez avec Paris depuis 18 mois. Résultats corrects mais pas d'effet waouh. Stéphane connaît votre nom, pas forcément ce que vous faites exactement.",
      "Il doit harmoniser les outils groupe (CRM unique avant fin Q2) et prouver la valeur des synergies sans braquer les barons locaux.",
      "Pas de budget centralisé à son niveau — chaque directeur d'entité gère son P&L. Il peut débloquer 20-40K€ max pour un POC groupe.",
      "Il déteste qu'on présume de la relation existante, qu'on ignore l'organigramme, ou qu'on le presse sur l'agenda."
    ],
    "votre_objectif": "Décrocher un rendez-vous physique ou visio avec Stéphane (+ éventuellement un directeur de BU) pour présenter un diagnostic gratuit ou pilote sur une entité non-parisienne.",
    "vos_atouts": [
      "Vous connaissez l'organisation de l'intérieur grâce à Paris — vous pouvez citer des irritants concrets observés.",
      "Vous avez un cas client similaire (groupe multi-sites communication) avec chiffrage ROI précis sur harmonisation prestataires.",
      "Vous proposez un format pilote sur UNE entité (Lyon ou Nantes) pour prouver la valeur sans risque politique.",
      "Vous savez que Valérie Dupont pilote Lyon et que l'entité nantaise est sous tension — vous pouvez adapter le discours."
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:18:29Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16547,
    "total_time_s": 158.8
  }
}