{
  "id": "scenario_1771523875",
  "description_originale": "Le directeur de l'agence / fondateur d'une agence de communication ou marketing de 10-25 salariés (client existant) vous appelle, mécontent. Il y a eu un problème de livraison/service/qualité. Il menace de partir à la concurrence. Votre objectif : désamorcer la situation, trouver une solution, et préserver la relation commerciale.\n[Secteur : communication_marketing]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "court",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "communication_marketing",
      "taille_entreprise": "10-25 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur d'agence / Fondateur",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - service/produit ayant fait l'objet d'une livraison/prestation problématique",
      "proposition_valeur_presumee": "NON_SPECIFIE",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "oui - menace de partir à la concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Problème de livraison/service/qualité constaté par le client",
        "Client mécontent menace de partir à la concurrence",
        "Risque de perte d'un client existant"
      ],
      "implicites": [
        "Défaut de processus qualité ou de contrôle en interne",
        "Possible manque de communication proactive sur l'incident",
        "Relation commerciale fragilisée nécessitant reconstruction de confiance",
        "Besoin de compétences en gestion de crise et réclamation"
      ],
      "probleme_racine": "Incapacité à gérer efficacement les réclamations clients et à transformer une crise en opportunité de renforcement de la relation commerciale"
    },
    "objections_mentionnees": [
      "Menace de départ vers la concurrence",
      "Insatisfaction liée à un problème de livraison/service/qualité"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de réclamations clients, au désarmement de situations conflictuelles, à la proposition de solutions adaptées et à la préservation de la relation commerciale en contexte de crise",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "NON_SPECIFIE - fournisseur d'agences de communication/marketing",
      "entreprise_description": "Entreprise B2B fournissant des produits ou services aux agences de communication et marketing",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service destiné aux agences de communication/marketing ayant subi un incident de livraison ou de qualité",
      "proposition_valeur": "NON_SPECIFIE - à construire dans le contexte de rattrapage de la situation",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - à valoriser lors de la résolution de crise",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Type de problème de livraison/service/qualité rencontré",
        "Ancienneté de la relation commerciale avec le client",
        "Montant du contrat en jeu",
        "Marges de manœuvre commerciales disponibles pour compensation"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Julien",
      "nom": "Mercier",
      "age": 42,
      "poste": "Directeur associé",
      "entreprise": {
        "nom": "Atelier Verde",
        "secteur": "Agence de communication responsable & branding",
        "taille": "18 salariés (dont 3 alternants)",
        "ca_approximatif": "1,8M€ - marge sous pression depuis 2 ans"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Exigeant mais équitable",
        "Loyal jusqu'à la rupture de confiance",
        "Chronophage assumé - déteste perdre son temps"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès de SES clients finaux - un retard le met en danger direct",
        "Maintenir la rentabilité dans un secteur ultra-concurrentiel",
        "Éviter de refaire des procédures fournisseurs chronophages - il a déjà testé 4 prestataires en 3 ans",
        "Prouver à son associé qu'il maîtrise ses approvisionnements"
      ],
      "peurs_freins": [
        "Que le problème se reproduise sur un pitch client stratégique",
        "Passer pour celui qui accepte n'importe quoi par flemme de changer",
        "Perdre du temps en négociations alors qu'il a 3 appels d'offres en cours",
        "Se faire avoir avec des promesses commerciales creuses"
      ],
      "rapport_aux_commerciaux": "Respectueux si compétence démontrée, cassant si baratin détecté. A déjà raccroché 2 fois au nez de commerciaux cette année. Apprécie la franchise brutale à l'esbroufe.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, factuel, légèrement agressif - Il attaque direct : 'Bon, on fait comment pour que ça ne se reproduise plus ?'",
      "signaux_interet": [
        "Pose des questions sur les process qualité précis - pas les discours",
        "Demande des noms de clients références dans son secteur",
        "Mentionne spontanément un projet à venir : 'Justement j'ai un truc qui arrive dans 3 semaines...'",
        "Passe du vouvoiement au tutoiement",
        "Prend des notes - signe qu'il envisage encore la relation"
      ],
      "signaux_rejet": [
        "Soupirs audibles + 'Ouais, ouais...' répétitif",
        "Coupe systématiquement pour revenir au problème initial : 'Oui mais là, concrètement, MON problème...'",
        "Commence à parler de la concurrence au présent : 'Chez X, ils me proposent...'",
        "Silence glacial après une proposition",
        "Formule de sortie : 'Bon écoute, je vais réfléchir' avec ton définitif"
      ],
      "tics_langage": [
        "'Franchement...' en début de phrase critique",
        "'Voilà' conclusif quand il est contrarié",
        "'C'est pas compliqué pourtant' quand il s'énerve",
        "Abuse du 'du coup' typique de sa génération",
        "'On est d'accord que...' pour imposer son cadre"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes - coupe ensuite avec une question ou un 'Oui mais attends...'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance ralentie post-Covid, perdu 2 clients moyens cette année. Sous pression de son associé financier pour optimiser les marges. Le problème de livraison l'a mis en retard sur un client final qui représente 12% du CA.",
      "priorites_actuelles": [
        "Sécuriser la relation avec son top 3 clients",
        "Gagner l'appel d'offres Mairie de Saint-Cloud (80K€) - rendu dans 18 jours",
        "Réduire le BFR - les délais de paiement le tuent",
        "Recruter un DA senior - a raté 2 candidats à cause de son indisponibilité"
      ],
      "experience_avec_offre_similaire": "4ème fournisseur en 3 ans sur cette catégorie. A déjà eu un problème similaire avec un concurrent il y a 14 mois. Se sent piégé dans un cycle insatisfaisant mais n'a pas trouvé LE bon prestataire.",
      "fournisseur_actuel": "Vous - mais il a déjà demandé 2 devis à la concurrence depuis l'incident (il y a 6 jours)",
      "budget_disponible": "Aucune marge de manœuvre pour augmenter le prix. Pourrait accepter un geste commercial de 15-20% sur prochaine commande mais ne le demandera pas explicitement. Budget annuel catégorie : 85K€."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et sans détour de l'erreur : 'On a merdé, point.'",
        "Plan d'action concret avec dates et responsable nommé - pas de 'on va faire attention'",
        "Proposition d'un contact direct privilégié (pas repasser par le commercial) en cas de pépin",
        "Geste commercial non négocié mais proposé spontanément - ça montre que vous avez compris",
        "Référence client similaire qui a eu un problème et est resté - preuve sociale de votre capacité à rectifier",
        "Mention proactive : 'Pour ton appel d'offres Saint-Cloud, on peut livrer en express si besoin'"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser le problème ou chercher des excuses externes : 'C'était le transporteur' = mort immédiate",
        "Langue de bois commerciale : 'Notre engagement qualité' sans actes concrets",
        "Proposer un rendez-vous physique pour 'en discuter' - il veut des solutions NOW",
        "Comparer son incident à 'pire ailleurs' - il s'en fout des autres",
        "Demander un délai de réflexion de votre côté - prouve que vous improvisez",
        "Tout discours sur 'la relation de confiance' avant d'avoir réglé le problème factuel",
        "Tenter de vendre autre chose pendant cet appel - insulte à son intelligence"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Franchement, je sais pas ce que tu veux que je te dise là... Le mal est fait, non ?",
        "sous_texte": "Je suis encore énervé, et je veux voir si tu vas encore me sortir du blabla commercial ou si tu assumes vraiment",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Assumez frontalement sans chercher d'excuse, montrez que vous venez avec des solutions concrètes, pas des excuses"
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais, bon écoute, tu tombes mal là, j'ai justement rendez-vous avec votre concurrent dans 2h. Du coup je sais pas si...",
        "sous_texte": "Je veux que tu saches que je ne plaisante pas - j'ai déjà des alternatives en cours. Prouve-moi MAINTENANT que je devrais annuler ce rendez-vous",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne paniquez pas, ne dénigrez pas la concurrence. Reconnaissez que c'est légitime vu la situation, et proposez 3 minutes chrono pour présenter votre plan correctif"
      },
      {
        "moment": "accroche",
        "verbatim": "C'est pas compliqué pourtant : vous deviez livrer le 12, vous avez livré le 18. Et entre-temps, MOI, j'ai dû m'excuser auprès de mon client. Voilà.",
        "sous_texte": "Je suis factuellement en colère. Je veux d'abord que tu reconnaisses l'impact sur MOI avant de parler de solutions",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Validez d'abord l'impact sur sa réputation avant de parler de votre solution - montrez que vous comprenez qu'il a été mis en porte-à-faux"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, je vais pas repasser 20 minutes à t'expliquer ce qui s'est passé, tu le sais très bien ce qui s'est passé, non ?",
        "sous_texte": "J'ai l'impression que tu gagnes du temps ou que t'es pas au courant - dans les deux cas, c'est mauvais signe pour la suite",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Prouvez que vous connaissez parfaitement le dossier en résumant les faits, puis demandez uniquement l'impact côté client final pour calibrer votre réponse"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais, ouais... mais le vrai sujet c'est pas ce qui s'est passé, c'est : qu'est-ce qui me garantit que ça va pas se reproduire dans 3 semaines sur l'appel d'offres Saint-Cloud ?",
        "sous_texte": "Je suis pragmatique et tourné vers l'avenir. Arrête de t'excuser sur le passé, je veux des garanties opérationnelles pour MES projets à venir",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Pivotez immédiatement sur les process correctifs concrets avec dates et noms - mentionnez Saint-Cloud spécifiquement pour montrer que vous anticipez"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon OK, mais concrètement, tu me proposes quoi là ? Parce que j'ai pas que ça à faire aujourd'hui franchement...",
        "sous_texte": "Je commence à m'impatienter, tu tournes autour du pot. Soit tu as un plan, soit tu me fais perdre mon temps et je raccroche",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Structurez immédiatement votre proposition en 3 points max, avec des éléments factuels et chiffrés - montrez que vous respectez son temps"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, 'renforcer les contrôles qualité', c'est exactement ce que m'avait dit le prestataire d'avant... et 3 mois après j'avais le même problème. Du coup...",
        "sous_texte": "J'ai déjà entendu ce discours 3 fois. Je suis vacciné contre les promesses vagues. Si tu n'as rien de plus concret, ça confirme que je dois changer",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Différenciez-vous radicalement : donnez des process ultra-précis, des noms de responsables, des outils de tracking client, une hotline dédiée - du factuel vérifiable"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais le geste commercial, franchement, c'est bien gentil, mais ça me rend pas le temps que j'ai passé à gérer la crise avec mon client, tu vois...",
        "sous_texte": "Je ne veux pas être acheté avec une ristourne - mon vrai problème c'est la fiabilité future, pas l'argent. Mais si tu ne proposes QUE ça, c'est que tu n'as rien compris",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Repositionnez : le geste commercial est la RECONNAISSANCE de l'erreur, mais présentez d'abord les garanties opérationnelles - l'argent vient après la réassurance"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est pas compliqué pourtant : chez Concurrent-X, ils me proposent un accès direct au responsable production, sans passer par le commercial. Vous, vous faites ça ?",
        "sous_texte": "Je teste si tu peux t'aligner ou me surpasser sur un élément concret que la concurrence m'a promis. C'est ma barre minimum désormais",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne dites jamais 'on peut le faire aussi' - proposez MIEUX : contact direct + numéro portable du responsable qualité + suivi proactif hebdomadaire pendant 2 mois"
      },
      {
        "moment": "argumentation",
        "verbatim": "Voilà, mais tout ça c'est des process internes chez vous... Moi ce que je veux, c'est savoir EN TEMPS RÉEL où en est ma commande, pas attendre qu'on me rappelle.",
        "sous_texte": "Je veux de la transparence et du contrôle. Je ne veux plus être pris au dépourvu. Si tu ne me donnes pas de visibilité, je pars chez quelqu'un qui le fait",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposez un outil de tracking partagé, des points hebdo automatiques par mail, et un numéro WhatsApp dédié pour les urgences - de la visibilité concrète"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, ouais... Bon écoute, franchement, j'ai déjà entendu tout ça. Je vais réfléchir, OK ?",
        "sous_texte": "Je suis en train de décrocher mentalement. Rien de ce que tu dis ne me différencie assez pour justifier de rester. C'est probablement fini sauf coup de théâtre",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "STOP - Brisez le pattern : 'Julien, attends 30 secondes. Je sens que je ne t'ai pas convaincu. Dis-moi cash : qu'est-ce qui te ferait rester ?' Franchise brutale"
      },
      {
        "moment": "closing",
        "verbatim": "Le problème c'est que j'ai plus confiance, tu vois... Et la confiance, ça se reconstruit pas en un coup de fil de 15 minutes.",
        "sous_texte": "Je suis sincèrement blessé professionnellement. Je ne suis pas fermé à continuer, mais je veux du temps et des preuves concrètes sur la durée - pas des promesses",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Validez l'émotion, proposez un 'contrat de probation' : 2 commandes test avec suivi renforcé + clause de sortie sans pénalité si nouveau problème + référent dédié"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, je comprends ta démarche, mais là j'ai l'appel d'offres Saint-Cloud qui me bouffe tout mon temps. Je peux pas me permettre de prendre un risque en plus.",
        "sous_texte": "Je suis en surcharge cognitive, et vous représentez un risque potentiel. Même si vous proposez bien, le timing est catastrophique pour prendre une décision",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Transformez le timing en opportunité : 'Justement pour Saint-Cloud - on te met un chef de projet dédié dessus, livraison express garantie, et si t'es satisfait, on repart normalement après'. Prouvez sur CET enjeu"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais du coup, si je comprends bien, vous me demandez de vous faire de nouveau confiance alors que j'ai déjà 2 devis concurrents sur mon bureau qui me promettent mieux ?",
        "sous_texte": "Je suis rationnel : pourquoi choisir le risque connu (vous qui avez foiré) plutôt que l'espoir d'un nouveau prestataire ? Donnez-moi une raison tangible",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Retournez l'argument : 'Tu as raison - sauf que tu sais qu'on assume nos erreurs et qu'on corrige. Les 2 autres, tu ne sais pas comment ils réagissent en crise. Nous, tu as une preuve concrète maintenant.'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, c'est pas que c'est pas intéressant ce que tu me dis, mais franchement là je dois filer en réunion dans 5 minutes. On s'en reparle la semaine prochaine ?",
        "sous_texte": "Je cherche une sortie polie. Soit je suis vraiment débordé et pas décideur aujourd'hui, soit c'est un prétexte pour repousser un 'non' définitif",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Testez la sincérité : 'OK Julien, juste avant - sur une échelle de 1 à 10, tu es où sur l'idée de continuer avec nous ?' Puis agissez selon la réponse (si <7, creusez le vrai frein)"
      }
    ],
    "objection_finale": {
      "verbatim": "Voilà, bon franchement je vais être honnête avec toi : mon associé m'a déjà fait une remarque sur ce problème. Si je reste avec vous et qu'il y a un autre couac, je passe pour un con. Du coup je peux pas me permettre, tu comprends.",
      "condition_declenchement": "Apparaît si le commercial n'a pas suffisamment désarmé les objections précédentes ET n'a pas proposé de garantie tangible ou de clause de sortie. C'est l'objection de repli ultime quand Julien veut clore poliment mais fermement."
    },
    "pattern_escalade": "Julien commence par des objections factuelles et directes ('le problème c'est...'). Si non résolu, il passe à des comparaisons concurrence pour tester vos limites. Si toujours insatisfait, il devient évasif et cherche des sorties ('je vais réfléchir', 'j'ai pas le temps'). Phase finale : il invoque une contrainte externe (associé, client, timing) pour justifier un refus sans perdre la face. Chaque non-réponse concrète accélère la progression vers la sortie.",
    "piege_classique": "Julien peut sembler s'adoucir et poser des questions techniques précises ('Et sur les délais de livraison, vous faites comment exactement ?'). Le commercial croit avoir reconquis l'intérêt et se lance dans des explications détaillées. PIÈGE : Julien collecte juste des infos pour comparer avec la concurrence ou valider son choix de partir. Signal d'alerte : si les questions deviennent pointues MAIS sans aucune projection future ('Et si on commandait...'), c'est qu'il est déjà mentalement ailleurs. Contrer : Après 2 questions techniques, demander explicitement : 'Julien, je sens que tu es en mode comparaison - dis-moi franchement, qu'est-ce qui ferait pencher la balance pour qu'on reparte ensemble ?'"
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "NON_SPECIFIE - fournisseur d'agences de communication/marketing",
      "description": "Entreprise B2B fournissant des produits ou services aux agences de communication et marketing"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service destiné aux agences de communication/marketing ayant subi un incident de livraison ou de qualité",
      "proposition_valeur": "NON_SPECIFIE - à construire dans le contexte de rattrapage de la situation",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - à valoriser lors de la résolution de crise"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion de réclamations clients, au désarmement de situations conflictuelles, à la proposition de solutions adaptées et à la préservation de la relation commerciale en contexte de crise",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise client — Réclamation agence de communication",
    "vous_etes": "Account manager chez un fournisseur B2B d'agences de communication, en poste depuis 2 ans.",
    "vous_vendez": "Services/produits pour agences de communication (print, supports, prestations techniques) — Contrat annuel ~85K€ avec Atelier Verde.",
    "vous_appelez": "Julien Mercier, 42 ans, directeur associé d'Atelier Verde (agence comm' responsable, 18 personnes, 1,8M€ CA). Client depuis 8 mois. Exigeant, direct, coupe court au bullshit. Vous a envoyé un mail cinglant il y a 6 jours suite à un problème de livraison qui l'a mis en retard sur un client stratégique (12% de son CA). A demandé des devis concurrents depuis.",
    "ce_que_vous_savez": [
      "Le retard de livraison a impacté directement un de ses clients finaux majeurs",
      "C'est son 4ème fournisseur en 3 ans sur cette catégorie — déjà déçu par le passé",
      "Il est sous pression de son associé pour optimiser les marges et sécuriser les relations clients",
      "Il a un appel d'offres Mairie de Saint-Cloud (80K€) avec rendu dans 18 jours",
      "Votre direction vous a autorisé un geste commercial jusqu'à 20% sur la prochaine commande"
    ],
    "votre_objectif": "Désamorcer la crise, reconquérir sa confiance avec un plan d'action concret et conserver le contrat annuel (85K€).",
    "vos_atouts": [
      "Vous avez identifié la cause exacte du problème (défaut process interne) et mis en place une procédure corrective avec responsable nommé",
      "Vous pouvez proposer un contact direct privilégié (responsable production) qui court-circuite le commercial en cas d'urgence",
      "Vous avez une référence client (agence similaire) qui a eu un incident il y a 1 an, est restée et commande maintenant 150K€/an",
      "Vous pouvez proposer une livraison express gratuite pour son appel d'offres Saint-Cloud si besoin"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:57:55Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15570,
    "total_time_s": 150.4
  }
}