{
  "id": "scenario_1771519776",
  "description_originale": "Le directeur / gérant d'une organisme de formation de 10-30 formateurs, certifié Qualiopi (client existant) vous appelle, mécontent. Il y a eu un problème de livraison/service/qualité. Il menace de partir à la concurrence. Votre objectif : désamorcer la situation, trouver une solution, et préserver la relation commerciale.\n[Secteur : formation_education]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "court",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "10-30 formateurs (TPE/PME)",
      "interlocuteur_principal": {
        "poste": "directeur/gérant",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution/service B2B pour organismes de formation certifiés Qualiopi",
      "proposition_valeur_presumee": "Support aux organismes de formation dans leur activité ou gestion",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "Oui - menace explicite de partir à la concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Client mécontent d'un problème de livraison/service/qualité",
        "Menace de churn (résiliation)",
        "Risque de perte du compte client"
      ],
      "implicites": [
        "Détérioration de la relation de confiance",
        "Possible défaut de communication ou de suivi",
        "Attentes non satisfaites sur la qualité de service",
        "Potentiel manque d'anticipation des besoins client"
      ],
      "probleme_racine": "Gestion de crise relationnelle et rétention client - capacité à gérer l'insatisfaction, désamorcer les émotions négatives et restaurer la confiance tout en trouvant une solution concrète et rapide"
    },
    "objections_mentionnees": [
      "Menace de partir à la concurrence",
      "Insatisfaction sur la qualité/livraison/service"
    ],
    "objectif_formation": "Former les commerciaux à la gestion des réclamations clients B2B, à la désescalade émotionnelle, à la résolution de problèmes sous pression et à la préservation de la relation commerciale en situation de crise",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services B2B pour organismes de formation",
      "entreprise_description": "Fournisseur de solutions/services pour organismes de formation certifiés Qualiopi",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service destiné aux organismes de formation (possiblement : logiciel de gestion, plateforme LMS, services de certification, outils pédagogiques, ou autre service récurrent)",
      "proposition_valeur": "Support et accompagnement des organismes de formation dans leur développement et conformité réglementaire",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Client existant depuis une durée indéterminée - organisme de formation certifié Qualiopi"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du problème (livraison/service/qualité non précisé)",
        "Produit/service vendu non identifié",
        "Historique relationnel avec le client",
        "Valeur du compte client",
        "Marge de manœuvre pour solutions (remises, compensations possibles)"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Sandrine",
      "nom": "Delcourt",
      "age": 47,
      "poste": "Gérante et responsable pédagogique",
      "entreprise": {
        "nom": "FormaPro Compétences",
        "secteur": "Formation professionnelle continue (management, soft skills, bureautique)",
        "taille": "18 formateurs permanents + 12 vacataires",
        "ca_approximatif": "1,2M€ annuel"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Exigeante sur la qualité et les délais",
        "Protective envers son équipe et sa réputation",
        "Pragmatique avec peu de patience pour les excuses"
      ],
      "motivations_profondes": [
        "Préserver la certification Qualiopi qu'elle a obtenue difficilement",
        "Maintenir une réputation irréprochable auprès de ses clients finaux (entreprises)",
        "Ne pas perdre la face devant ses formateurs qui comptent sur elle",
        "Prouver qu'une femme peut diriger un organisme sérieux dans un milieu encore masculin"
      ],
      "peurs_freins": [
        "Que ce problème impacte un audit Qualiopi surprise",
        "Perdre un gros client final à cause d'un dysfonctionnement de son fournisseur",
        "Être prise pour une idiote qui se laisse marcher dessus",
        "Devoir réexpliquer ce problème une énième fois sans solution concrète"
      ],
      "rapport_aux_commerciaux": "Méfiance instinctive depuis qu'elle s'est fait avoir deux fois par des promesses non tenues. Apprécie la franchise brutale plus que la langue de bois. Détecte immédiatement le baratin commercial.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, légèrement agressif, avec une pointe de lassitude. Coupe la parole dès les premières secondes si elle sent du blabla commercial.",
      "signaux_interet": [
        "Baisse légèrement le volume de sa voix",
        "Pose des questions précises sur les délais (« C'est-à-dire quand exactement ? »)",
        "Mentionne un cas concret client qui pourrait bénéficier de la solution",
        "Soupire puis dit « Bon, écoutez... »"
      ],
      "signaux_rejet": [
        "« Écoutez, je vais pas tourner autour du pot... »",
        "Mentionne explicitement un concurrent par son nom",
        "Ton qui monte progressivement avec irritation croissante",
        "« Vous me prenez pour une idiote ou quoi ? »",
        "Commence à énumérer tous les problèmes passés"
      ],
      "tics_langage": [
        "« Franchement... » (revient toutes les 3 phrases)",
        "« Concrètement, ça veut dire quoi ? »",
        "« Mais c'est pas possible ça ! »",
        "Soupirs audibles avant de répondre",
        "« Nan mais attendez là... »"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15 secondes maximum. Au-delà, coupe net avec « Oui d'accord, mais MON problème c'est que... »"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance de 23% cette année mais tension de trésorerie à cause des délais de paiement OPCO. Vient de perdre un formateur senior parti à la concurrence. Audit Qualiopi de surveillance prévu dans 4 mois.",
      "priorites_actuelles": [
        "Sécuriser le renouvellement de trois gros contrats clients (représentant 40% du CA)",
        "Recruter deux formateurs qualifiés d'ici fin de mois",
        "Éviter toute non-conformité qui compromettrait Qualiopi",
        "Réduire sa charge mentale et déléguer (elle travaille 60h/semaine)"
      ],
      "experience_avec_offre_similaire": "Cliente depuis 18 mois. Globalement satisfaite les 12 premiers mois, puis deux incidents ces 6 derniers mois : un retard de livraison de supports pédagogiques qui l'a mise en difficulté, et maintenant ce nouveau problème non résolu depuis 3 semaines.",
      "fournisseur_actuel": "Votre entreprise, mais a déjà demandé un devis à « FormaTools Solutions » (concurrent direct) il y a 5 jours par précaution",
      "budget_disponible": "Peut supporter une augmentation de 10-15% si la valeur est démontrée, mais cherche plutôt à optimiser les coûts. A déjà refusé une option premium il y a 6 mois."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaître immédiatement l'erreur sans justification ni excuse alambiquée",
        "Proposer une solution concrète avec date précise AVANT qu'elle ne l'exige",
        "Lui demander son avis sur ce qui serait acceptable pour elle",
        "Montrer qu'on comprend l'impact sur SES clients finaux (pas juste sur elle)",
        "Parler chiffres, délais, garanties – pas de généralités",
        "Faire preuve d'humilité tout en restant professionnel (pas servile)"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser le problème ou rejeter la faute sur un tiers",
        "Lui demander de « patienter encore un peu »",
        "Proposer un rendez-vous physique pour « en discuter » (perte de temps)",
        "Utiliser du jargon commercial ou technique inutile",
        "Suggérer qu'elle est trop exigeante ou émotive",
        "Ne pas avoir de mandat décisionnel pour résoudre le problème immédiatement",
        "Commencer par lui vendre autre chose au lieu de régler le problème actuel"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah c'est vous ! Franchement, ça tombe bien parce que là j'en ai vraiment ras-le-bol. Ça fait trois semaines que j'attends et toujours rien !",
        "sous_texte": "Je suis à bout, j'ai l'impression qu'on me prend pour une idiote, et je vais déverser ma frustration accumulée",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Absorber l'émotion, reconnaître immédiatement sans justification, puis demander permission d'expliquer la solution"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vais pas tourner autour du pot : j'ai déjà contacté FormaTools Solutions. Ils m'ont fait un devis, et franchement ils ont l'air beaucoup plus réactifs que vous.",
        "sous_texte": "Je ne bluffe pas, j'ai vraiment une alternative et je teste votre réaction pour voir si vous me prenez au sérieux",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas dévaloriser le concurrent, se concentrer sur la résolution immédiate du problème actuel avec engagement concret"
      },
      {
        "moment": "accroche",
        "verbatim": "Nan mais attendez là... Vous m'appelez maintenant ? J'ai envoyé TROIS mails et laissé deux messages ! C'est quoi ce service client ?",
        "sous_texte": "Je me sens ignorée et non respectée, prouvez-moi que je compte vraiment pour vous",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître le délai inadmissible, s'excuser sans justifier, puis prouver qu'on a préparé une vraie solution"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me demandez de vous expliquer le problème ? Mais c'est pas possible ça ! Vous devriez déjà savoir ! J'ai tout détaillé dans mes mails !",
        "sous_texte": "Je refuse de répéter pour la énième fois, ça prouve que personne ne lit mes messages et qu'on ne me prend pas au sérieux",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Confirmer qu'on a lu les mails, résumer le problème soi-même pour prouver qu'on sait, puis demander juste à valider l'impact"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, ça veut dire quoi pour MES formations ? J'ai un client qui attend ses supports pour lundi prochain, vous comprenez ça ?",
        "sous_texte": "Arrêtez de parler de votre processus interne, parlez de MON problème concret avec MON client",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Ramener immédiatement sur son deadline précise et proposer une solution qui respecte ce délai ou une alternative crédible"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et pendant ce temps-là, moi je fais quoi avec mes formateurs qui me demandent où sont les ressources ? Je leur dis quoi ?",
        "sous_texte": "Ma crédibilité de gérante est en jeu devant mon équipe, donnez-moi quelque chose de tangible que je peux leur communiquer",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une communication claire qu'elle peut transmettre à son équipe avec date précise et engagement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais c'est exactement ce qu'on m'avait dit la dernière fois avec l'histoire des supports en retard ! Et au final ça a pris le double du temps annoncé !",
        "sous_texte": "Vos promesses ne valent plus rien, la confiance est cassée, prouvez-moi que cette fois c'est différent",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'erreur passée explicitement, expliquer ce qui est différent structurellement cette fois, offrir garantie vérifiable"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement... Vous me proposez quoi pour compenser ? Parce que là, entre le temps perdu et le stress, sans parler du risque avec mon client...",
        "sous_texte": "Je veux un geste commercial substantiel, pas symbolique, et je teste si vous avez le pouvoir de décider",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer compensation concrète et chiffrée immédiatement, montrer qu'on a le pouvoir décisionnel"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mais pourquoi je devrais vous faire encore confiance ? Donnez-moi une seule bonne raison de pas partir chez FormaTools maintenant ?",
        "sous_texte": "Je veux entendre quelque chose d'unique et vrai, pas un argumentaire commercial préfabriqué",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Être transparent sur l'historique, miser sur la relation existante et la résolution immédiate plutôt que sur des promesses futures"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et si dans 15 jours c'est pas réglé comme vous dites ? Vous me garantissez quoi exactement ?",
        "sous_texte": "Je veux un filet de sécurité contractuel, pas juste votre parole, et je veux voir si vous êtes prêt à vous engager vraiment",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer garantie écrite avec clause de secours concrète (alternative, remboursement, compensation automatique)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me prenez pour une idiote ou quoi ? Ça fait 18 mois que je suis cliente et c'est maintenant que vous me proposez ce service ? Pourquoi on me l'a pas dit avant ?",
        "sous_texte": "Je me sens manipulée, comme si vous sortiez des solutions magiques juste pour me retenir, ça sonne faux",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Transparence totale sur pourquoi maintenant, reconnaître qu'on aurait dû proposer avant, montrer que c'est vraiment adapté à son cas"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez... J'ai pas le temps là. Envoyez-moi tout ça par mail, je regarderai et je vous rappellerai peut-être.",
        "sous_texte": "Je suis épuisée émotionnellement par cette conversation et je veux me donner le temps de réfléchir sans pression",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Respecter le besoin de respiration, mais fixer un point de contact précis avec elle (quand la rappeler) pour éviter la procrastination"
      },
      {
        "moment": "closing",
        "verbatim": "Et niveau prix, ça va me coûter combien de plus toutes ces solutions que vous me proposez ? Parce que moi j'ai déjà payé pour un service qui marche pas...",
        "sous_texte": "Je ne veux pas payer plus pour réparer VOS erreurs, mais je teste si vous allez essayer de me faire payer quand même",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Clarifier que la résolution du problème est gratuite, être transparent sur ce qui est inclus vs. options futures"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, je vais y réfléchir. J'ai besoin de voir ce que FormaTools peut vraiment m'offrir aussi, vous comprenez ?",
        "sous_texte": "Soit je veux vraiment comparer, soit je teste si vous allez paniquer et surenchérir, ou bien je veux juste sortir de la conversation",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas paniquer, valider son droit de comparer, mais ancrer un engagement minimum (date de décision, étape suivante précise)"
      },
      {
        "moment": "closing",
        "verbatim": "Mais attendez... Et si j'ai encore un problème dans deux mois ? Qu'est-ce qui me dit que ça va pas recommencer ?",
        "sous_texte": "Je veux des garanties structurelles que le système ne va pas re-dérailler, pas juste une rustine sur le problème actuel",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer mécanisme de suivi proactif, point de contact privilégié, engagement de communication régulière mesurable"
      }
    ],
    "objection_finale": {
      "verbatim": "Nan mais c'est bon, j'en ai assez entendu. Je vais résilier et partir chez FormaTools, au moins eux ils répondent rapidement. Vous m'enverrez les conditions de résiliation.",
      "condition_declenchement": "Si le commercial : (1) minimise le problème, (2) rejette la faute ailleurs, (3) n'a pas de solution concrète immédiate, (4) utilise langue de bois ou baratin, (5) ne montre pas de vrai pouvoir décisionnel, ou (6) accumule plus de 3 autres objections mal gérées"
    },
    "pattern_escalade": "Sandrine commence tendue mais contrôlée. Si elle sent de la reconnaissance sincère + solution concrète, elle se détend progressivement (baisse de ton, pose questions précises). Mais si elle détecte du baratin ou du délai, elle escalade rapidement : ton qui monte, énumération des problèmes passés, puis menace explicite concurrent, puis ultimatum de résiliation. Point de non-retour atteint quand elle dit 'Vous me prenez pour une idiote' - après ça, la relation est compromise.",
    "piege_classique": "Vouloir découvrir ses besoins ou lui vendre une extension de service avant d'avoir résolu le problème actuel. Elle interprétera ça comme une tentative de détourner l'attention et de la manipuler. Elle veut d'ABORD la solution au problème existant, ENSUITE seulement on peut discuter d'amélioration. L'inverse = échec garanti."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services B2B pour organismes de formation",
      "description": "Fournisseur de solutions/services pour organismes de formation certifiés Qualiopi"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service destiné aux organismes de formation (possiblement : logiciel de gestion, plateforme LMS, services de certification, outils pédagogiques, ou autre service récurrent)",
      "proposition_valeur": "Support et accompagnement des organismes de formation dans leur développement et conformité réglementaire",
      "prix": "NON_SPECIFIE",
      "references": [
        "Client existant depuis une durée indéterminée - organisme de formation certifié Qualiopi"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion des réclamations clients B2B, à la désescalade émotionnelle, à la résolution de problèmes sous pression et à la préservation de la relation commerciale en situation de crise",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise client — Organisme de formation mécontent",
    "vous_etes": "Account Manager chez un fournisseur de solutions pour organismes de formation certifiés Qualiopi.",
    "vous_vendez": "Une solution de support pour organismes de formation — abonnement récurrent (prix non communiqué pour ce scénario).",
    "vous_appelez": "Sandrine Delcourt, 47 ans, gérante de FormaPro Compétences (18 formateurs permanents, 1,2M€ CA). Femme directive, exigeante, allergique au baratin commercial. Cliente depuis 18 mois, globalement satisfaite jusqu'à récemment.",
    "ce_que_vous_savez": [
      "Un problème non résolu depuis 3 semaines l'a mise hors d'elle",
      "Elle a déjà contacté votre concurrent FormaTools Solutions il y a 5 jours",
      "Elle a un audit Qualiopi dans 4 mois et ne peut pas se permettre de dysfonctionnement",
      "Elle a déjà subi un retard de livraison il y a quelques mois qui l'a mise en difficulté",
      "Elle déteste perdre son temps et coupe net si elle sent du blabla"
    ],
    "votre_objectif": "Désamorcer sa colère, reconnaître le problème sans excuses vaseuses, proposer une solution concrète avec date précise, et sauver le compte avant qu'elle ne parte définitivement.",
    "vos_atouts": [
      "Vous avez le mandat pour proposer une solution immédiate (compensation, priorité, garantie)",
      "Vous connaissez son historique client et ses enjeux Qualiopi",
      "Vous pouvez parler chiffres, délais et engagements fermes",
      "Votre entreprise accompagne déjà des dizaines d'organismes certifiés Qualiopi"
    ],
    "duree_estimee": "5-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:49:36Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14477,
    "total_time_s": 123.3
  }
}