{
  "id": "scenario_1771523921",
  "description_originale": "Vous avez présenté votre offre au directeur des achats ou directeur RSE d'une énergéticien ou groupe de services environnementaux de 200+ salariés il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : energie_environnement]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "directeur des achats ou directeur RSE",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "comité de direction",
          "role": "validation finale probable"
        },
        {
          "poste": "direction générale",
          "role": "arbitrage budgétaire"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "solution liée à l'énergie, l'environnement ou la RSE pour grands comptes",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation",
        "Délai de 2 semaines sans nouvelle",
        "Perte de contrôle du cycle de vente"
      ],
      "implicites": [
        "Manque de qualification du processus décisionnel lors du RDV initial",
        "Absence d'engagement sur un next step clair",
        "Probable circuit de validation complexe non anticipé",
        "Risque de mise en concurrence ou blocage budgétaire",
        "Possibilité que le projet ne soit plus prioritaire"
      ],
      "probleme_racine": "Défaut de cadrage du processus décisionnel et absence de commitment sur le plan d'action lors du RDV initial, conduisant à une relance en position faible sans visibilité sur l'avancement réel"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance post-présentation : reconnecter avec le prospect sans paraître insistant, identifier les vrais blocages (budget, validation interne, concurrence, priorités), repositionner la valeur, obtenir un engagement sur les prochaines étapes et reprendre le contrôle du cycle de vente",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "énergie, environnement ou services RSE",
      "entreprise_description": "Fournisseur de solutions pour les énergéticiens et groupes de services environnementaux",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution présentée il y a 2 semaines, probablement liée à l'optimisation énergétique, la gestion environnementale ou la stratégie RSE",
      "proposition_valeur": "NON_SPECIFIE - à construire autour des enjeux énergie/environnement des grands comptes",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "comprendre l'état d'avancement de la décision, identifier les blocages, obtenir un engagement clair sur les prochaines étapes (rdv_physique ou rdv_visio de re-cadrage)",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature précise de l'offre présentée",
        "Prix ou budget discuté",
        "Engagements pris lors du RDV initial",
        "Informations sur le processus décisionnel identifié",
        "Présence ou non de concurrents",
        "Historique relationnel avec le prospect"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Carmignac",
      "age": 51,
      "poste": "Directeur Achats & Services Généraux",
      "entreprise": {
        "nom": "Enercop Services",
        "secteur": "Gestion multi-techniques et maintenance d'infrastructures énergétiques",
        "taille": "340 salariés",
        "ca_approximatif": "68 M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiant par déformation professionnelle",
        "Systématique et procédurier",
        "Faussement chaleureux en façade"
      ],
      "motivations_profondes": [
        "Sécuriser sa position en évitant toute décision critiquable",
        "Démontrer sa rigueur au CODIR en multipliant les mises en concurrence",
        "Obtenir le maximum de concessions avant de s'engager",
        "Valider sa légitimité en tant que gate-keeper des décisions d'achat"
      ],
      "peurs_freins": [
        "Être court-circuité par un commercial qui irait voir la DG directement",
        "Valider un fournisseur qui déçoit ensuite (impact sur sa crédibilité)",
        "Se faire reprocher de ne pas avoir assez négocié",
        "Que la direction RSE impose un choix sans le consulter",
        "Perdre du temps avec des solutions pas assez matures"
      ],
      "rapport_aux_commerciaux": "Les considère comme des VRP à tenir à distance. Utilise la formule 'On vous recontacte' comme bouclier réflexe. Apprécie qu'on reconnaisse son expertise mais déteste qu'on le presse. A besoin de sentir qu'il contrôle le tempo.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais évasif : 'Ah oui bonjour, écoutez je suis en réu là, vous pouvez me rappeler quand exactement ?'",
      "signaux_interet": [
        "Pose des questions très précises sur les délais de mise en œuvre",
        "Demande spontanément des références clients similaires",
        "Mentionne 'Il faudrait que je vous mette en relation avec untel'",
        "Prend des notes de façon audible au téléphone"
      ],
      "signaux_rejet": [
        "Coupe la parole pour dire 'Oui oui j'ai bien noté tout ça'",
        "Utilise le 'nous' institutionnel : 'Nous allons étudier votre proposition'",
        "Dit 'On a d'autres priorités en ce moment' sans préciser lesquelles",
        "Termine par 'Je vous laisse mes coordonnées sont dans votre CRM'",
        "Répète 'C'est noté' plusieurs fois sans poser de questions"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez...'",
        "Utilise 'effectivement' pour valider sans s'engager",
        "Dit 'on va dire' pour relativiser tout chiffre annoncé",
        "Emploie 'potentiellement' pour garder toutes les portes ouvertes",
        "Ponctue de 'voilà voilà' quand il veut clore un sujet"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Très faible. Coupe après 45 secondes de présentation unilatérale. A besoin de reprendre la main régulièrement. Si le commercial ne pose pas de questions, Stéphane décroche mentalement et regarde ses mails."
    },
    "contexte_actuel": {
      "situation_entreprise": "En pleine restructuration post-rachat par un fonds d'investissement. Pression forte sur les marges. Le CODIR a gelé 30% des projets non-critiques. La direction RSE pousse pour des certifications ISO mais sans budget additionnel dégagé.",
      "priorites_actuelles": [
        "Renégocier les contrats fournisseurs en cours pour dégager 12% d'économies",
        "Finaliser l'appel d'offres maintenance véhicules (deadline : fin de mois)",
        "Préparer la présentation CODIR sur les quick-wins achats 2025",
        "Gérer un conflit avec le fournisseur EPI actuel (retards de livraison)"
      ],
      "experience_avec_offre_similaire": "A testé il y a 3 ans une solution concurrente qui a sous-performé. Reste échaudé. Son patron lui a reproché à l'époque d'avoir 'été trop vite'. Depuis, il sur-valide tout.",
      "fournisseur_actuel": "Un mix de prestataires historiques pas chers mais peu innovants. Aucun n'est vraiment satisfaisant mais 'ça tourne'. Pas de douleur aiguë justifiant un changement urgent.",
      "budget_disponible": "Ligne budgétaire 'Optimisation énergétique' de 85K€ pour 2025, mais déjà fléchée à 60% sur d'autres postes. Il faudrait arbitrage DG pour débloquer un complément, ce que Stéphane ne veut demander que s'il a un ROI béton à présenter."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un client concurrent direct qui a obtenu des résultats chiffrés",
        "Proposer une approche pilote à faible risque avec clause de sortie",
        "Montrer qu'on a compris la contrainte budgétaire et qu'on a une solution de financement alternative",
        "Faire valider l'intérêt par un tiers de confiance (cabinet conseil, consultant externe)",
        "Démontrer comment ça facilite SA vie à LUI (reporting automatisé, tableau de bord pour le CODIR)",
        "Lui donner un élément différenciant qu'il pourra présenter en interne comme SA trouvaille"
      ],
      "ce_qui_ferme_instantanement": [
        "Insister lourdement : 'Vous m'aviez dit que c'était une priorité'",
        "Sous-entendre qu'il ne tient pas ses engagements",
        "Tenter de bypasser pour aller voir la DG ou la direction RSE",
        "Présenter un prix supérieur à ce qui avait été évoqué lors du RDV",
        "Dire 'Tous vos concurrents ont déjà signé' (il déteste qu'on le pousse avec cet argument)",
        "Lui faire sentir qu'on ne comprend pas les contraintes corporate d'une boîte de cette taille",
        "Demander un engagement ferme dès la relance sans avoir reconstruit la valeur"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, là franchement je suis en réunion, vous pouvez me rappeler... euh... en fin de semaine prochaine ?",
        "sous_texte": "Je ne veux pas te parler maintenant et j'espère que tu oublieras de rappeler. Je reprends le contrôle du timing.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Justifier précisément pourquoi MAINTENANT (élément nouveau/deadline) + proposer créneau précis alternatif court terme pour garder momentum"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui votre proposition... oui oui c'est noté, on étudie ça en interne là, on vous recontacte dès qu'on a avancé de notre côté.",
        "sous_texte": "Je veux clore l'appel sans m'engager. Peut-être que tu vas lâcher l'affaire si je reste flou.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Question ouverte sur QUI étudie QUOI exactement + ancrer un next step concret pour reprendre la main sur le processus"
      },
      {
        "moment": "decouverte",
        "verbatim": "Effectivement c'est intéressant mais vous comprenez, avec la réorg actuelle on a gelé pas mal de projets non-critiques. Faut qu'on priorise.",
        "sous_texte": "Vraie contrainte + test pour voir si tu as des arguments solides ou si tu vas abandonner facilement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser ce qui est CRITIQUE vs non-critique dans leur grille, repositionner l'offre comme réponse à un pain point critique identifié"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, entre nous, votre solution elle est un peu dans le même genre que ce qu'on avait testé il y a 3 ans avec [Concurrent X]... et franchement ça avait pas donné ce qu'on attendait. Donc bon, voilà...",
        "sous_texte": "J'ai été échaudé et on m'a reproché cette décision. Je protège mes arrières. Convaincs-moi que ce sera différent cette fois.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser l'échec passé précisément, montrer en quoi l'approche/garanties sont différentes, proposer pilote sécurisé"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais là concrètement, on va dire que sur la ligne budgétaire 'Optimisation énergétique', on a déjà 60% de fléché sur d'autres postes. Donc potentiellement il faudrait que je remonte à la DG pour débloquer quelque chose... et c'est pas gagné avec le contexte actuel.",
        "sous_texte": "Vraie contrainte budgétaire + je ne veux pas avoir à demander un effort à ma hiérarchie sans avoir un dossier béton.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Construire ensemble le business case chiffré pour la DG, proposer échelonnement ou modèle de financement alternatif"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon après, nous de toute façon on lance systématiquement des appels d'offres sur ce type de prestation, c'est la procédure. Donc même si votre offre est intéressante, faudra passer par là.",
        "sous_texte": "Test : est-ce que tu vas paniquer et brader ? + C'est aussi ma façon de montrer mon professionnalisme et de garder le contrôle.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accueillir positivement (professionnalisme), demander timing et critères du process, positionner en amont pour influencer cahier des charges"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui oui j'ai bien noté tout ça, vous m'aviez déjà expliqué ça lors du premier rendez-vous. Mais concrètement, vous avez des références clients dans notre secteur, sur des boîtes de notre taille ?",
        "sous_texte": "Je veux de la réassurance sociale. Prouve-moi que d'autres comme moi ont validé. Sinon je ne serai pas le premier à prendre le risque.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner 2-3 références ultra-pertinentes avec résultats chiffrés + proposer mise en relation directe si besoin"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, là vous me parlez de ROI 18 mois, mais ça c'est dans des conditions optimales je suppose ? Parce que nous on a des spécificités, nos sites sont éclatés géographiquement, on a du legacy technique... Je suis pas sûr que ça colle direct.",
        "sous_texte": "Test de crédibilité : es-tu en train de me survendre ? + Vraie préoccupation opérationnelle légitime.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la spécificité, proposer audit/diagnostic préalable pour chiffrer LE CAS précis, montrer que le ROI sera construit sur LEUR réalité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, il faudrait potentiellement que je vous mette en relation avec notre direction RSE, parce que ça touche aussi leurs sujets... mais ils sont surbookés en ce moment avec la préparation de la certif ISO.",
        "sous_texte": "Je ne veux pas décider seul (risque politique interne) + Je dilue ma responsabilité + Test : vas-tu réussir à naviguer dans notre organisation ?",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de faciliter : brief écrit pour la dir RSE + rdv court 30min à 3 pour aligner tout le monde + montrer qu'on comprend les enjeux transverses"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon et alors niveau tarif, parce que là on est quand même sur du... on va dire 75-80K€ c'est ça ? Vous avez de la marge de négo ou c'est un prix ferme ?",
        "sous_texte": "Je DOIS négocier pour prouver ma valeur en interne + Test de fermeté : combien je peux gratter sans effort ?",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Recadrer sur la valeur avant le prix, demander quels leviers pourraient faciliter la décision (volume, durée engagement, pilote...) sans brader d'emblée"
      },
      {
        "moment": "closing",
        "verbatim": "Voilà voilà... Écoutez, nous on va étudier tout ça en interne, je vais en parler au CODIR le mois prochain, et on vous tient au courant de la suite qu'on donne. De toute façon vos coordonnées sont dans le CRM.",
        "sous_texte": "Je veux terminer l'appel sans engagement. Si tu acceptes ça, je t'ai remis en position d'attente passive.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Ancrer DATE précise de passage CODIR, proposer d'envoyer executive summary pour faciliter SA présentation, caler rdv post-CODIR immédiat"
      },
      {
        "moment": "closing",
        "verbatim": "Bon après franchement, on a quand même d'autres priorités qui sont plus urgentes en ce moment. Le projet véhicules, les renégos fournisseurs... Votre sujet il est intéressant mais il est pas en top 3 là tout de suite.",
        "sous_texte": "Vraie contrainte de priorisation + Test : si c'est vraiment important/urgent, prouve-le moi. Sinon je range ça dans 'un jour peut-être'.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Demander ce qui ferait passer le sujet en top 3, lier à une deadline externe (réglementaire, budget, opportunité), proposer de retirer du travail de SON assiette"
      },
      {
        "moment": "closing",
        "verbatim": "Je vous laisse, là j'ai mon n+1 qui arrive pour un point, on se reparle, prenez soin de vous.",
        "sous_texte": "Fuite polie. Je coupe court. Tu me mets mal à l'aise ou je n'ai pas d'éléments pour avancer.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter gracieusement mais ancrer créneau précis sous 48h max avant de lâcher"
      },
      {
        "moment": "decouverte",
        "verbatim": "Honnêtement, on a déjà un prestataire sur un périmètre proche, c'est pas extraordinaire mais bon... ça tourne. Je vois pas trop ce qui justifierait qu'on change et qu'on se prenne la tête avec une transition.",
        "sous_texte": "Inertie + peur du changement. Le statu quo est inconfortable mais connu. Prouve-moi que le jeu en vaut vraiment la chandelle.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Quantifier le coût caché du 'ça tourne', projeter le gain différentiel chiffré, sécuriser la transition (accompagnement, garantie)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, mais si je comprends bien, pour que ça marche il faut que nos équipes terrain jouent le jeu, qu'on forme tout le monde... C'est un sacré chantier de conduite du changement ça, et on a pas les ressources RH pour piloter ça en ce moment.",
        "sous_texte": "Vraie préoccupation opérationnelle légitime + peur de la complexité de mise en œuvre + test : as-tu anticipé cet aspect ?",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Montrer que l'accompagnement conduite changement est inclus/prévu, détailler le plan de déploiement progressif, alléger la charge sur leurs équipes"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, c'est pas inintéressant ce que vous proposez mais... comment dire... nous on doit rester pragmatiques. Le timing est pas idéal, on a des contraintes budgétaires, et puis faut que j'en parle au CODIR, à la direction RSE, tout ça... Donc je note, je garde votre dossier sous le coude, et dès qu'on a une fenêtre de tir on se recontacte. Ça vous va ?",
      "condition_declenchement": "Utilisée quand Stéphane sent qu'il perd le contrôle de la conversation, que le vendeur le pousse trop vers un engagement, ou qu'il n'a pas les éléments pour décider mais ne veut pas l'avouer. C'est son objection-bouclier ultime pour sortir poliment sans claquer de porte."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes de forme (timing, 'je vous rappelle'). Si le vendeur tient bon avec pertinence, il passe aux objections sincères (budget, expérience passée négative, processus décisionnel complexe). Si le vendeur gère bien ces objections sincères en apportant de la réassurance, Stéphane bascule en mode tactique (négociation prix, mise en concurrence) pour tester la solidité. Enfin, face à un vendeur vraiment solide, il révèle les véritables freins structurels (priorisation, charge interne, validation politique). L'escalade suit sa psychologie : protection → test → négociation → révélation des vrais enjeux.",
    "piege_classique": "Stéphane donne des signaux mixtes. Il peut sembler cordial, poser quelques questions, dire 'c'est intéressant', ce qui fait croire au vendeur qu'il avance... alors qu'en réalité Stéphane collecte juste de l'info pour un futur appel d'offres ou pour nourrir une négo avec un autre fournisseur. Le piège : confondre sa politesse professionnelle avec un réel intérêt décisionnel. Indicateur clé : tant qu'il n'a pas proposé LUI-MÊME une action concrète impliquant d'autres parties prenantes internes (réunion CODIR, mise en relation dir RSE, présentation DG), il est encore en phase d'observation non-engageante. Le vendeur doit donc forcer gentiment la main pour obtenir un micro-engagement vérifiable à chaque étape."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "énergie, environnement ou services RSE",
      "description": "Fournisseur de solutions pour les énergéticiens et groupes de services environnementaux"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution présentée il y a 2 semaines, probablement liée à l'optimisation énergétique, la gestion environnementale ou la stratégie RSE",
      "proposition_valeur": "NON_SPECIFIE - à construire autour des enjeux énergie/environnement des grands comptes",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "comprendre l'état d'avancement de la décision, identifier les blocages, obtenir un engagement clair sur les prochaines étapes (rdv_physique ou rdv_visio de re-cadrage)",
      "description": "Maîtriser les techniques de relance post-présentation : reconnecter avec le prospect sans paraître insistant, identifier les vrais blocages (budget, validation interne, concurrence, priorités), repositionner la valeur, obtenir un engagement sur les prochaines étapes et reprendre le contrôle du cycle de vente",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance téléphonique — Solution d'optimisation énergétique",
    "vous_etes": "Commercial chez un fournisseur de solutions d'optimisation énergétique et RSE pour les grands comptes de l'énergie et de l'environnement.",
    "vous_vendez": "Une solution d'optimisation énergétique présentée il y a 2 semaines lors d'un RDV (nature exacte et prix à confirmer selon votre historique CRM).",
    "vous_appelez": "Stéphane Carmignac, 51 ans, Directeur Achats & Services Généraux chez Enercop Services (340 salariés, gestion multi-techniques). Procédurier, méfiant, garde toujours le contrôle. Échaudé par un échec fournisseur il y a 3 ans.",
    "ce_que_vous_savez": [
      "Aucun retour depuis votre présentation il y a 15 jours — silence radio complet",
      "Enercop est en restructuration post-rachat, 30% des projets non-critiques gelés, forte pression sur les marges",
      "Budget 'Optimisation énergétique' 2025 : 85K€ dont 60% déjà alloués — arbitrage DG nécessaire pour le reste",
      "Direction RSE pousse pour des certifications ISO mais sans budget additionnel dégagé",
      "Stéphane doit renégocier tous ses contrats fournisseurs pour dégager 12% d'économies — c'est SA priorité immédiate"
    ],
    "votre_objectif": "Comprendre où en est vraiment le dossier, identifier le vrai blocage (budget, validation, priorités, concurrence) et obtenir un prochain RDV cadré avec un plan d'action clair.",
    "vos_atouts": [
      "Vous avez déjà présenté la solution — vous n'êtes pas un inconnu",
      "Vous connaissez les contraintes budgétaires et le contexte restructuration",
      "Vous pouvez proposer une approche pilote faible risque ou un montage financier alternatif",
      "Vous avez des références clients similaires dans le secteur maintenance/services"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:58:41Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16098,
    "total_time_s": 152.7
  }
}