{
  "id": "scenario_1771520207",
  "description_originale": "Vous appelez à froid le directeur des achats ou directeur qualité d'une groupe agroalimentaire de 200+ salariés, marques nationales. Il ne vous connaît pas et n'a rien demandé. Votre objectif : obtenir un rendez-vous physique ou visio de 45 minutes. Le prospect a un agenda chargé et des process d'achat structurés.\n[Secteur : agroalimentaire]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "agroalimentaire",
      "taille_entreprise": "200+ salariés - groupe avec marques nationales",
      "interlocuteur_principal": {
        "poste": "directeur des achats ou directeur qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution B2B destinée au secteur agroalimentaire, probablement liée aux achats, qualité, conformité ou optimisation de processus",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Difficulté à obtenir un rendez-vous avec des décideurs occupés",
        "Prospect n'a rien demandé et ne connaît pas l'entreprise",
        "Process d'achat structurés créant des barrières"
      ],
      "implicites": [
        "Décrochage téléphonique difficile",
        "Temps d'écoute limité lors de l'appel initial",
        "Nécessité de créer rapidement de l'intérêt et de la crédibilité",
        "Risque élevé de barrage secrétariat ou assistanat",
        "Difficulté à différencier l'offre en quelques secondes",
        "Taux de transformation appel → RDV probablement faible"
      ],
      "probleme_racine": "Incapacité à créer suffisamment de valeur perçue et de crédibilité en 30-60 secondes pour justifier un RDV de 45 minutes auprès d'un décideur non sollicité avec agenda saturé"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à réussir la prospection téléphonique à froid auprès de décideurs de haut niveau dans l'agroalimentaire, en créant rapidement crédibilité et intérêt pour obtenir des rendez-vous qualifiés",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur agroalimentaire",
      "entreprise_description": "Entreprise proposant des solutions destinées aux groupes agroalimentaires, probablement dans les domaines des achats, de la qualité, de la conformité réglementaire, de l'optimisation de processus ou de services connexes",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service B2B non spécifié mais pertinent pour les directeurs achats ou qualité de l'agroalimentaire",
      "proposition_valeur": "NON_SPECIFIE - À construire autour de l'optimisation, conformité, réduction des risques ou amélioration des processus dans l'agroalimentaire",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre/produit/service",
        "Proposition de valeur concrète",
        "Références ou preuves sociales",
        "Fourchette de prix",
        "Différenciation vs concurrence",
        "Nom de l'entreprise du vendeur",
        "Problématiques business spécifiques adressées",
        "ROI ou bénéfices mesurables proposés"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 51,
      "poste": "Directeur Achats et Approvisionnements",
      "entreprise": {
        "nom": "Groupe Terroirs & Saveurs",
        "secteur": "Agroalimentaire - transformation et distribution de produits laitiers et charcuterie",
        "taille": "340 salariés répartis sur 3 sites de production",
        "ca_approximatif": "85M€ avec croissance stagnante depuis 2 ans"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiant envers les commerciaux après 25 ans d'expérience et des déceptions",
        "Perfectionniste analytique qui veut des chiffres avant toute discussion",
        "Protecteur de son temps et de sa réputation interne"
      ],
      "motivations_profondes": [
        "Prouver sa valeur au COMEX après une année difficile sur les marges",
        "Éviter toute erreur qui pourrait compromettre sa position avant la retraite dans 4 ans",
        "Optimiser les coûts sans sacrifier la qualité face aux distributeurs qui pressent les prix",
        "Maintenir sa réputation de directeur achats incorruptible et rigoureux"
      ],
      "peurs_freins": [
        "Perdre du temps avec un énième vendeur qui ne connaît rien à l'agroalimentaire",
        "Se faire piéger par un engagement qui déplaira à la direction financière",
        "Que ses équipes pensent qu'il se laisse influencer facilement",
        "Les solutions 'innovantes' qui créent plus de problèmes qu'elles n'en résolvent",
        "Être perçu comme celui qui a fait entrer un prestataire catastrophique"
      ],
      "rapport_aux_commerciaux": "Très défensif. Considère que 95% des commerciaux font perdre du temps avec des promesses creuses. A développé des réflexes de rejet automatique. Respecte uniquement ceux qui démontrent une vraie connaissance du secteur et arrivent avec des données concrètes.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec une pointe d'agacement contenu. Voix ferme. Phrases courtes. Regarde sa montre mentalement dès la 15ème seconde.",
      "signaux_interet": [
        "Arrête de taper sur son clavier et se cale dans son fauteuil",
        "Pose une question précise sur les références dans l'agroalimentaire",
        "Demande 'Vous travaillez avec qui dans le secteur exactement ?'",
        "Mentionne un problème spécifique qu'il rencontre actuellement",
        "Ton qui s'adoucit légèrement, tempo qui ralentit"
      ],
      "signaux_rejet": [
        "Continue à taper sur son ordinateur pendant que vous parlez",
        "Soupir audible suivi de 'Écoutez, je suis vraiment débordé là...'",
        "Coupe la parole avec 'Oui oui, je connais, on a déjà testé'",
        "Phrase assassine : 'Vous êtes le troisième cette semaine à me proposer ce genre de choses'",
        "Ton qui devient sec et tempo qui s'accélère pour vous pousser dehors"
      ],
      "tics_langage": [
        "Commence souvent ses phrases par 'Écoutez...' quand il est sceptique",
        "Dit 'Concrètement' pour exiger des faits plutôt que du discours",
        "Utilise 'Franchement' avant une objection polie mais ferme",
        "Répète 'Oui oui oui' de manière accélérée quand il veut couper court"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes. Au-delà, décroche mentalement ou interrompt. Déteste les pitchs appris par cœur qui sonnent faux. Veut une conversation, pas une présentation."
    },
    "contexte_actuel": {
      "situation_entreprise": "Pression forte des grands distributeurs sur les prix. Inflation des matières premières. Le DAF pousse pour 8% de réduction des coûts achats hors production sur 2025. Projet de certification IFS Food niveau supérieur prévu Q3. Turnover inquiétant chez les acheteurs juniors.",
      "priorites_actuelles": [
        "Renégocier les contrats d'emballage avant fin mars",
        "Trouver un fournisseur de secours pour les ferments suite à la défaillance du titulaire",
        "Digitaliser le processus d'appel d'offres qui prend trop de temps",
        "Préparer l'audit IFS sans exploser le budget achats indirects"
      ],
      "experience_avec_offre_similaire": "A testé 3 solutions digitales achats ces 5 dernières années. Une était trop complexe et abandonnée après 8 mois. Une autre n'avait aucun support client valable. La troisième fonctionne moyennement pour les fournitures de bureau mais rien de plus.",
      "fournisseur_actuel": "Processus achats partiellement sur Excel, partiellement sur un ERP vieillissant. Pas de solution intégrée satisfaisante. Utilise un cabinet conseil achats 1 fois par an pour les gros dossiers stratégiques.",
      "budget_disponible": "Entre 15K€ et 40K€ maximum sur cette ligne de coûts indirects pour 2025, mais déjà 60% engagé. Tout investissement doit démontrer un ROI en moins de 18 mois pour passer le filtre du DAF."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un client commun respecté dans l'agroalimentaire avec permission de citer",
        "Démontrer une vraie compréhension des contraintes HACCP, IFS ou BRC",
        "Arriver avec un chiffre concret sur un pain point (ex: 'nos clients agroalimentaires réduisent de 22% le temps passé sur les appels d'offres')",
        "Être recommandé par quelqu'un qu'il respecte dans son réseau professionnel",
        "Proposer un angle qui aide sur sa priorité immédiate (certification, renégociation, digitalisation)",
        "Reconnaître d'emblée qu'on ne sait pas si c'est pertinent pour lui et demander 3 minutes pour vérifier ensemble"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'Je ne vous dérange pas ?' (réponse mentale : si, justement)",
        "Discours générique applicable à n'importe quel secteur",
        "Promettre des économies irréalistes sans connaître sa situation",
        "Insister lourdement après un premier 'non' poli",
        "Ne pas savoir ce que fait exactement Groupe Terroirs & Saveurs",
        "Langage startup/bullshit marketing (gamechanger, disruption, innovation de rupture)",
        "Proposer un rendez-vous de 1h30 ou une démo de 45 minutes sans avoir qualifié le besoin",
        "Dire 'tous vos concurrents l'ont adopté' (il déteste les arguments moutonnier)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en réunion dans 5 minutes là, c'est pour quoi exactement ?",
        "sous_texte": "Je ne vous connais pas, vous m'interrompez, prouvez-moi en 15 secondes que ça vaut le coup que je vous écoute sinon je raccroche poliment",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter la contrainte temps, annoncer durée précise (90 secondes max), accrocher avec référence sectorielle ou chiffre concret pertinent"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah non mais attendez, vous vendez quoi en fait ? Parce que je reçois 10 appels par semaine, là...",
        "sous_texte": "Je suis saturé de sollicitations commerciales. Si vous êtes comme les autres, je coupe court immédiatement. Différenciez-vous MAINTENANT.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas pitcher le produit. Reconnaître la saturation, citer un problème spécifique qu'il rencontre, demander permission de qualifier si pertinent"
      },
      {
        "moment": "accroche",
        "verbatim": "Oui oui, on a déjà un ERP, on a déjà tout ça. Merci quand même.",
        "sous_texte": "Je présume que vous vendez un logiciel générique. Je veux clore rapidement sans être impoli. Je n'ai pas compris en quoi c'est différent.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Clarifier que ce n'est pas un ERP mais adresse un point de douleur spécifique non couvert. Rebondir sur les limites des ERP en achats agro."
      },
      {
        "moment": "accroche",
        "verbatim": "Vous travaillez avec qui dans l'agroalimentaire ? Je veux des noms.",
        "sous_texte": "TEST : si vous n'avez pas de vraies références dans mon secteur avec contraintes similaires, vous n'avez aucune crédibilité et je coupe.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Citer 2-3 références vérifiables dans l'agroalimentaire avec taille/contrainte similaire. Demander permission de mentionner nom. Sinon : mort commerciale."
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, on n'a pas de budget pour ce genre de choses cette année. Tout est déjà engagé.",
        "sous_texte": "Objection semi-sincère. Budget serré effectivement MAIS si vous me démontrez un ROI rapide et que ça m'aide sur ma priorité immédiate, je peux bouger. Sinon c'est vrai.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider la contrainte, demander s'il y aurait intérêt à explorer pour 2026, ou si ROI <18 mois avec économies mesurables changerait la donne"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, ça me fait économiser combien ? Parce que des belles promesses, j'en ai entendu des dizaines.",
        "sous_texte": "SINCÈRE et CRUCIAL. J'ai été échaudé. Je ne crois plus aux discours. Donnez-moi des chiffres précis avec méthodologie ou perdez toute crédibilité.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner fourchette réaliste basée sur références comparables. Expliquer méthodologie calcul. Proposer étude personnalisée. NE PAS survendre."
      },
      {
        "moment": "decouverte",
        "verbatim": "On a déjà testé un truc comme ça il y a 3 ans. Ça n'a jamais vraiment marché, mes équipes ont abandonné au bout de 6 mois.",
        "sous_texte": "CICATRICE RÉELLE. J'ai été déçu, j'ai perdu du temps/argent/crédibilité. Vous devez me prouver que ce sera différent SANS dénigrer l'ancien fournisseur.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser ce qui n'a pas marché (adoption? support? complexité?). Montrer en quoi approche diffère. Évoquer accompagnement change management."
      },
      {
        "moment": "decouverte",
        "verbatim": "Mes acheteurs sont déjà surchargés. Je ne vais pas leur imposer un nouvel outil à apprendre, ils vont me détester.",
        "sous_texte": "PEUR RÉELLE de la résistance interne et de perdre mon autorité. Si la solution complique leur quotidien, je serai le méchant et ça va impacter ma relation d'équipe.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la préoccupation légitime. Parler temps d'appropriation, formation, implication équipe en amont. Montrer que ça simplifie (pas complexifie) à terme."
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, envoyez-moi une doc par mail, je regarderai ça tranquillement et je vous rappelle si ça m'intéresse.",
        "sous_texte": "TACTIQUE CLASSIQUE de sortie polie. Je veux me débarrasser de vous sans conflit. Je ne lirai probablement jamais le mail. 95% de chances que ce soit la fin.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître que c'est légitime MAIS qualifier d'abord pertinence en 2 questions. Si non pertinent, évite perte temps mutuelle. Si pertinent, doc ciblée."
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est quoi le prix de votre solution ? Parce que si c'est au-dessus de 20K, inutile de continuer.",
        "sous_texte": "TACTIQUE ou NÉGOCIATION PRÉCOCE. Je veux ancrer un prix bas d'emblée OU me débarrasser de vous si trop cher AVANT d'être intéressé (pour garder pouvoir).",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas donner prix sans contexte. Expliquer que prix dépend périmètre. Questionner budget alloué vs ROI attendu. Recentrer sur valeur avant prix."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui oui, ça je connais, tous les éditeurs disent la même chose. En quoi vous êtes vraiment différents ?",
        "sous_texte": "TEST SÉRIEUX. Votre discours sonne creux et générique. Prouvez-moi que vous avez une réelle différenciation sinon je conclus que vous êtes interchangeable.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Éviter 'nous sommes innovants/leaders'. Donner 1-2 différences factuelles concrètes avec preuve client. Admettre ce qui est standard. Challenger sur priorités."
      },
      {
        "moment": "argumentation",
        "verbatim": "D'accord, mais ça c'est pour les grands groupes. Nous on a 3 sites, c'est pas la même échelle.",
        "sous_texte": "Je ne me reconnais pas dans vos exemples. Je crains que la solution soit surdimensionnée, trop complexe, ou inadaptée à ma réalité. Rassurez-moi.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner référence taille comparable (300-400 personnes). Montrer modularité. Expliquer que complexité s'adapte. Ne pas minimiser sa taille."
      },
      {
        "moment": "argumentation",
        "verbatim": "Et votre support client, il est en France ? Parce qu'on a eu un prestataire indien, c'était l'enfer.",
        "sous_texte": "CICATRICE SPÉCIFIQUE sur un point opérationnel. Si votre réponse n'est pas satisfaisante sur ce point précis, deal mort même si le reste est bien.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Répondre factuellement sur localisation support, langues, horaires, SLA. Si faiblesse ici, être transparent et montrer compensation."
      },
      {
        "moment": "argumentation",
        "verbatim": "Il faudrait que j'en parle au directeur général et au DAF avant. C'est eux qui décident au final.",
        "sous_texte": "MIXTE : vrai processus décisionnel collégial MAIS aussi protection ('c'est pas moi qui décide'). Je veux partager le risque de décision. Ou je cherche une sortie.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider processus. Demander son avis personnel d'abord. Qualifier niveau d'intérêt. Proposer de co-préparer arguments pour COMEX. Offrir présentation commune."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, après moi j'entends bien tout ça, mais mes équipes elles sont comment dire... pas hyper digitales. Ça risque de coincer.",
        "sous_texte": "PEUR RÉELLE de l'échec d'adoption. Je connais les limites de mes équipes. Je ne veux pas investir dans quelque chose qui restera inutilisé et me fera passer pour un idiot.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider que c'est le vrai sujet critique. Parler accompagnement change, formation terrain, ambassadeurs internes. Montrer ergonomie intuitive si possible."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, c'est intéressant, mais là c'est pas le bon moment. Rappelez-moi en septembre, on verra à ce moment-là.",
        "sous_texte": "TACTIQUE DE REPORT. Soit vraiment mauvais timing, soit je veux vous éloigner poliment sans dire non. Probabilité 70% que ce soit la fin.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Qualifier le 'pas le bon moment' (budget? priorités? période?). Proposer étape intermédiaire avant septembre (audit, benchmark). Obtenir engagement précis."
      },
      {
        "moment": "closing",
        "verbatim": "Pour un rendez-vous de 45 minutes, franchement, je ne sais pas si j'ai le temps. Vous ne pouvez pas me faire un résumé en 15 minutes ?",
        "sous_texte": "Je protège mon agenda. 45min = investissement lourd. Je teste votre flexibilité ET je veux minimiser risque de perte de temps si finalement pas pertinent.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer format modulaire : 15min découverte qualifiante, si pertinent on prolonge de 20min pour démonstration ciblée. Montrer respect de son temps."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, OK, mais je veux que mon responsable achats indirects soit là aussi. Il faut que je vérifie ses dispos et je reviens vers vous.",
        "sous_texte": "MIXTE : Vrai besoin d'impliquer équipe (bon signe d'intérêt) MAIS aussi dilution de responsabilité décisionnelle. Risque de noyage dans agendas ou perte momentum.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider c'est pertinent. Proposer de gérer la coordination agenda ensemble maintenant (Calendly/Doodle). Fixer deadline. Confirmer intérêt personnel."
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, avant de bloquer un rendez-vous, je veux être sûr : vos références dans l'agro, je peux les appeler ?",
        "sous_texte": "TEST FINAL DE CONFIANCE. Si vous refusez ou êtes évasif, je conclus que vos références sont bidon. Si vous acceptez, gros point de crédibilité gagné.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Dire OUI immédiatement. Proposer 2 contacts avec contexte (taille, problématique). Demander autorisation formelle avant de transmettre coordonnées. Boost crédibilité."
      },
      {
        "moment": "closing",
        "verbatim": "Vous savez quoi, je vais en toucher un mot à Marc Dubreuil, il bosse chez Saveurs du Terroir, il connaît bien le sujet. Je vois ce qu'il en pense et je vous recontacte.",
        "sous_texte": "VALIDATION PAR LES PAIRS. Je ne fais confiance qu'à mon réseau pro. Si vous ne connaissez pas ce Marc ou si vous paniquez, mauvais signe. Si vous êtes OK, bon signe de maturité.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Encourager cette démarche (montre sérieux). Demander si on connaît Marc (vérifier). Proposer de faciliter mise en relation si référence commune. Fixer point de suite."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, franchement, c'est intéressant sur le papier, mais j'ai un audit IFS dans 4 mois, la renégociation de mes emballages qui me prend un temps fou, et mon acheteur junior qui vient de démissionner. Je n'ai juste pas la bande passante mentale pour me lancer là-dedans maintenant. Même si c'est bien. Désolé.",
      "condition_declenchement": "Après une découverte où Stéphane a montré des signaux d'intérêt mais réalise que la charge mentale et opérationnelle actuelle rend impossible un déploiement. Objection TRÈS sincère. Peut être contournée uniquement si le vendeur démontre que la solution AIDE sur l'audit IFS ou la renégociation emballages (connexion directe avec urgence), OU accepte un démarrage ultra-light différé avec phase préparatoire invisible pour Stéphane."
    },
    "pattern_escalade": "Stéphane commence par objections réflexes défensives (protection du temps, rejet automatique commercial). Si le vendeur passe ce premier filtre avec crédibilité sectorielle, il passe à des objections de qualification sérieuses (budget, ROI, références). Si intérêt confirmé, émergent alors les peurs sincères liées à l'expérience passée (adoption équipe, échecs antérieurs, complexité). En closing, il utilise tactiques de report ou dilution décisionnelle pour garder contrôle et éviter engagement impulsif. L'objection finale sincère révèle le vrai frein : surcharge mentale et contexte opérationnel tendu.",
    "piege_classique": "Croire que les objections de Stéphane sont toutes sincères alors qu'il mélange tactique et sincère. Le vendeur doit identifier les VRAIES peurs (échec adoption, perte crédibilité interne, ROI incertain, cicatrices passées) versus les TACTIQUES (pas le temps, pas de budget, faut que je réfléchisse). Le piège mortel : prendre l'objection 'envoyez-moi doc par mail' comme sincère et lâcher la pression = fin du deal à 95%. Autre piège : argumenter sur le produit sans avoir traité la méfiance fondamentale envers les commerciaux et sans avoir posé de questions de découverte sur son contexte actuel précis."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur agroalimentaire",
      "description": "Entreprise proposant des solutions destinées aux groupes agroalimentaires, probablement dans les domaines des achats, de la qualité, de la conformité réglementaire, de l'optimisation de processus ou de services connexes"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service B2B non spécifié mais pertinent pour les directeurs achats ou qualité de l'agroalimentaire",
      "proposition_valeur": "NON_SPECIFIE - À construire autour de l'optimisation, conformité, réduction des risques ou amélioration des processus dans l'agroalimentaire",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à réussir la prospection téléphonique à froid auprès de décideurs de haut niveau dans l'agroalimentaire, en créant rapidement crédibilité et intérêt pour obtenir des rendez-vous qualifiés",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection à froid — Directeur Achats Agroalimentaire",
    "vous_etes": "Commercial B2B spécialisé secteur agroalimentaire, vous prospectez des groupes de transformation alimentaire.",
    "vous_vendez": "Solution de digitalisation et optimisation des processus achats pour l'agroalimentaire (prix et détails à adapter selon qualification).",
    "vous_appelez": "Stéphane Mercier, 51 ans, Directeur Achats chez Groupe Terroirs & Saveurs (340 personnes, produits laitiers et charcuterie). Extrêmement méfiant après 25 ans de métier, analytique, protecteur de son temps. Décroche rarement, coupe court si discours générique.",
    "ce_que_vous_savez": [
      "Groupe Terroirs & Saveurs : 85M€ CA, croissance stagnante, 3 sites de production",
      "Pression distributeurs sur les prix + inflation matières premières en cours",
      "Projet certification IFS Food niveau supérieur prévu Q3 2025",
      "Processus achats partiellement sur Excel et ERP vieillissant",
      "Direction financière pousse pour 8% de réduction coûts achats hors production"
    ],
    "votre_objectif": "Obtenir un rendez-vous de 30 minutes maximum en démontrant rapidement votre connaissance du secteur et un ROI concret sur un pain point identifié.",
    "vos_atouts": [
      "Clients agroalimentaires certifiés IFS/BRC réduisent de 22% le temps sur appels d'offres",
      "Expertise processus achats sous contraintes HACCP et audits qualité",
      "ROI moyen démontré sous 18 mois chez des groupes 200-500 personnes",
      "Possibilité de citer références du secteur si demandé"
    ],
    "duree_estimee": "5-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:56:47Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17615,
    "total_time_s": 170.4
  }
}