{
  "id": "scenario_1771524731",
  "description_originale": "Le directeur des achats ou directeur RSE d'une énergéticien ou groupe de services environnementaux de 200+ salariés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : energie_environnement]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des Achats ou Directeur RSE",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Possiblement direction générale pour validation finale",
        "Équipe achats pour analyse technique"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution à destination du secteur énergie/environnement avec impact RSE ou performance opérationnelle",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence active avec 2 autres fournisseurs",
        "Risque de perdre le deal sur le prix"
      ],
      "implicites": [
        "Probable pression sur les marges",
        "Difficulté à justifier la valeur vs concurrence",
        "Besoin de mieux qualifier les vrais critères de décision",
        "Manque de différenciation perçue par le prospect",
        "Possible tactique d'achat pour obtenir des concessions"
      ],
      "probleme_racine": "Le commercial ne maîtrise pas suffisamment les leviers de valeur et les vrais critères de décision du prospect, ce qui le met en position de faiblesse face aux demandes de concessions tarifaires"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec la concurrence (implicite)",
      "Pression sur le prix/conditions commerciales"
    ],
    "objectif_formation": "Apprendre à défendre la valeur de son offre face à la pression prix, découvrir les vrais critères de décision cachés, et closer en position de force sans casser les marges",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur énergie/environnement",
      "entreprise_description": "Entreprise proposant des solutions pour énergéticiens et groupes de services environnementaux",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution professionnelle pour entreprises du secteur énergie/environnement de taille significative",
      "proposition_valeur": "NON_SPECIFIE - à construire autour de ROI, conformité RSE, performance opérationnelle ou avantage concurrentiel",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant du contrat en jeu",
        "Points spécifiques de renégociation demandés",
        "Historique de la relation commerciale",
        "Éléments de différenciation vs concurrence",
        "Budget disponible du prospect",
        "Timeline de décision"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 48,
      "poste": "Directeur des Achats et de la Performance",
      "entreprise": {
        "nom": "Ecoflex Énergies",
        "secteur": "Services énergétiques et maintenance industrielle",
        "taille": "340 salariés",
        "ca_approximatif": "78M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Analytique et méfiant par formation",
        "Obsédé par les benchmarks et la justification",
        "Calculateur mais stressé par les arbitrages COMEX"
      ],
      "motivations_profondes": [
        "Prouver au DG qu'il a obtenu le meilleur deal du marché",
        "Sécuriser sa prime annuelle liée aux économies réalisées",
        "Éviter qu'on lui reproche d'avoir payé trop cher dans 6 mois",
        "Garder le contrôle du processus face aux opérationnels qui poussent déjà pour un fournisseur"
      ],
      "peurs_freins": [
        "Peur d'être manipulé par un commercial trop lisse",
        "Terreur que la DG découvre qu'un concurrent proposait 15% moins cher",
        "Crainte que le projet échoue et qu'on lui reproche le choix fournisseur",
        "Syndrome de l'acheteur : toujours penser qu'il peut gratter 5% de plus"
      ],
      "rapport_aux_commerciaux": "Les considère comme des adversaires sympathiques qu'il faut faire plier. Respecte ceux qui tiennent bon, méprise ceux qui cèdent trop vite. A déjà fait 3 reconversions dans sa carrière, connaît les techniques de vente.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais distant. Commence souvent par 'Bon, on va être transparents tous les deux' avant de ne rien révéler de ses vraies intentions.",
      "signaux_interet": [
        "Pose des questions très précises sur les délais de mise en œuvre",
        "Demande des références clients similaires sans qu'on le sollicite",
        "Mentionne des contraintes internes comme si vous étiez déjà choisi",
        "Dit 'Écoutez, entre nous...' avant de partager un faux problème budgétaire"
      ],
      "signaux_rejet": [
        "Coupe court avec 'Je vous remercie, on va analyser tout ça'",
        "Commence à regarder ses mails pendant que vous parlez",
        "Répond 'C'est noté' sans reformuler ni questionner",
        "Utilise le 'nous' impersonnel : 'Nous allons étudier les offres'"
      ],
      "tics_langage": [
        "Abuse du 'Concrètement' pour couper les envolées marketing",
        "Dit 'Sur le papier c'est bien, mais...' quand il doute",
        "Ponctue de 'Vous comprenez bien que de mon côté...'",
        "'En toute transparence' (juste avant de mentir sur le budget)",
        "Soupire avant de dire 'Le sujet c'est que...'"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant de couper avec une objection ou 'Oui oui, ça je connais'. Déteste les présentations PowerPoint de plus de 4 slides."
    },
    "contexte_actuel": {
      "situation_entreprise": "Ecoflex est en croissance externe (2 rachats en 18 mois) et doit harmoniser ses process. La DG pousse fort sur la certification ISO 50001 pour décrocher des marchés publics. Stéphane a carte blanche sur ce dossier mais sait que le DAF scrutera chaque ligne.",
      "priorites_actuelles": [
        "Boucler ce dossier avant fin de trimestre pour integration au budget N+1",
        "Prouver au COMEX que la direction achats apporte de la valeur",
        "Négocier au moins 12% de réduction vs offre initiale (objectif personnel)",
        "Éviter tout risque opérationnel qui ferait capoter la certification"
      ],
      "experience_avec_offre_similaire": "A déjà acheté une solution concurrente il y a 4 ans dans son ancienne boîte, qui a foiré sur l'accompagnement. Garde un a priori négatif sur les promesses d'intégration 'clé en main'.",
      "fournisseur_actuel": "Mix de 3 petits prestataires locaux, coût total estimé 180K€/an, mais pas de vision consolidée ni reporting RSE unifié - ce qui bloque la certification",
      "budget_disponible": "A officiellement 220K€ validés sur 3 ans (soit ~73K€/an) mais pourrait débloquer 15% de plus si ROI prouvé. Dira toujours que le budget est de 180K€ pour tester la réaction."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Montrer qu'on a compris l'enjeu certification (pas juste vendre une solution)",
        "Partager un benchmark sectoriel précis avec chiffres",
        "Proposer une phase pilote mesurable pour limiter son risque",
        "Révéler un coût caché chez ses fournisseurs actuels qu'il n'avait pas vu",
        "Accepter un paiement échelonné sur résultats (preuve de confiance)",
        "Dire 'non' fermement à une demande de remise illégitime"
      ],
      "ce_qui_ferme_instantanement": [
        "Céder sur le prix sans négociation (perd toute crédibilité)",
        "Critiquer frontalement ses fournisseurs actuels (il les a choisis)",
        "Sortir l'argument 'Nos clients paient tous ce prix' (il s'en fout)",
        "Demander un budget avant d'avoir prouvé la valeur",
        "Pousser pour un closing rapide 'offre valable jusqu'à vendredi'",
        "Parler de partenariat stratégique (bullshit detector activé)",
        "Tenter de court-circuiter en allant voir le DG directement"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vais être transparent avec vous : on a déjà deux propositions sur la table, donc j'ai besoin que vous soyez vraiment concret sur ce qui vous différencie. Parce que là, sur le papier, ça se ressemble beaucoup.",
        "sous_texte": "Je veux te mettre en position défensive dès le début pour que tu révèles tes points faibles et que tu commences à brader ton prix. Je teste aussi si tu vas paniquer.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas se justifier immédiatement. Creuser d'abord ce qui est vraiment important pour lui au-delà du prix apparent."
      },
      {
        "moment": "accroche",
        "verbatim": "Avant qu'on aille plus loin, vous comprenez bien que de mon côté j'ai une fourchette budgétaire assez serrée... On parle de 180K maximum sur trois ans. Si vous êtes au-dessus, autant se le dire maintenant.",
        "sous_texte": "Je mens sur le budget réel (220K€) pour ancrer bas et voir si tu paniques. Si tu acceptes sans broncher, je saurai que je peux gratter encore 20%.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas valider ce chiffre. Répondre qu'on ne peut parler budget intelligemment sans avoir compris les enjeux et le ROI attendu."
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, qu'est-ce qui me prouve que vous allez tenir vos engagements sur l'accompagnement ? Parce que j'ai déjà donné avec un de vos concurrents il y a quatre ans, et franchement c'était la catastrophe sur le suivi.",
        "sous_texte": "J'ai vraiment peur de me faire avoir à nouveau. Cette blessure ancienne me rend hyper méfiant. Mais si tu la traites sérieusement, ça peut devenir un levier d'ouverture.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser cette expérience ratée en détail pour comprendre ce qui a foiré, puis montrer en quoi votre process est structurellement différent avec des preuves."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais ouais, c'est noté. Bon, sur les délais de mise en œuvre, vous annoncez combien ?",
        "sous_texte": "Tu commences à me perdre avec ton discours trop long. Je teste aussi si tes délais sont réalistes ou si tu me survends comme les autres.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Répondre précisément avec un délai crédible, puis immédiatement reposer une question de découverte pour reprendre le contrôle."
      },
      {
        "moment": "decouverte",
        "verbatim": "Entre nous, le vrai sujet c'est la certification ISO 50001. Si vous pouvez pas me garantir qu'on sera certifiable avec votre solution, ça sert à rien qu'on continue.",
        "sous_texte": "Là je révèle enfin le vrai enjeu. Je teste si tu as compris que c'est LE critère de décision principal, bien avant le prix. Attention, faux pas possible.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Montrer qu'on a anticipé cet enjeu avec des preuves concrètes (clients certifiés grâce à vous, documentation audit, etc.) sans survendre."
      },
      {
        "moment": "argumentation",
        "verbatim": "D'accord, mais vos concurrents me proposent exactement la même chose à 15% moins cher. Vous comprenez bien que je peux pas justifier un tel écart à ma direction.",
        "sous_texte": "Mensonge probable sur les 15%, peut-être 8% en réalité. Je veux voir si tu vas paniquer et casser ton prix, ou si tu vas tenir bon et me forcer à révéler les vraies différences.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas croire l'écart annoncé. Creuser ce qui est vraiment comparé (pommes vs oranges ?). Puis défendre la valeur différentielle sans dénigrer."
      },
      {
        "moment": "argumentation",
        "verbatim": "Sur le papier c'est bien tout ça, mais moi ce qui m'inquiète c'est la phase d'intégration. Vous me dites deux mois, mais avec nos trois sites et nos systèmes legacy, j'y crois pas une seconde.",
        "sous_texte": "Vraie inquiétude technique basée sur notre complexité interne. Si tu minimises ce risque, tu perds ma confiance. Si tu le prends au sérieux, tu gagnes des points.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la complexité, proposer un pilote sur un site pour prouver la faisabilité, ajuster le planning si nécessaire."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui oui, ça je connais, vous allez tous me dire que vous êtes les meilleurs. Mais concrètement, vous avez des références dans notre secteur avec des boîtes de notre taille ?",
        "sous_texte": "J'ai besoin de me rassurer avec du social proof. Tes beaux discours ne suffisent plus. Montre-moi des preuves ou je décroche.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Sortir 2-3 références ultra-pertinentes avec résultats chiffrés, proposer de les contacter. Éviter la liste de 50 clients générique."
      },
      {
        "moment": "argumentation",
        "verbatim": "Le sujet c'est que mon DAF va regarder à la loupe le TCO sur trois ans. Et là, avec vos coûts de formation et de paramétrage en plus, on explose le budget initial.",
        "sous_texte": "Je découvre peut-être de vrais coûts cachés que tu n'avais pas clarifiés. Ou alors je teste si tu vas rajouter des frais fictifs pour ensuite les 'offrir' comme geste commercial.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Être transparent sur le TCO réel dès maintenant. Montrer que malgré un coût initial supérieur, le ROI sur 3 ans est meilleur grâce à X et Y."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je vous remercie pour la présentation. On va analyser tout ça en interne avec mon équipe et je reviens vers vous sous 10 jours.",
        "sous_texte": "Traduction : je ne suis pas convaincu et je vais surtout négocier avec tes concurrents pour faire monter les enchères. Sauf si tu me donnes une vraie raison d'avancer maintenant.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas accepter ce flou. Creuser ce qui manque pour décider. Proposer un prochain point concret avec action de sa part."
      },
      {
        "moment": "closing",
        "verbatim": "En toute transparence, j'ai besoin que vous fassiez un effort sur le prix. Descendez à 190K sur trois ans et je signe dans la semaine.",
        "sous_texte": "Test final. Si tu cèdes immédiatement, je perds confiance et je vais demander encore 10K de moins. Si tu refuses sec sans négocier intelligemment, je vais chez le concurrent.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas céder sur le prix brut. Proposer plutôt d'ajuster le périmètre, ou conditionner un geste commercial à un engagement fort de sa part."
      },
      {
        "moment": "closing",
        "verbatim": "Vous comprenez bien que de mon côté je dois prouver au COMEX que j'ai fait le meilleur deal possible. Si je présente votre offre telle quelle, on va me demander pourquoi j'ai pas pris le moins cher.",
        "sous_texte": "Là je révèle ma vraie pression interne. C'est une vraie ouverture : aide-moi à construire l'argumentaire de vente en interne et je deviens ton allié.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "L'aider à bâtir le business case pour le COMEX avec ROI, risques concurrence, coûts cachés ailleurs. Devenir son partenaire dans la vente interne."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, vous avez été honnête, j'apprécie. Mais là on a vraiment un écart de 25K entre vous et le Fournisseur B. Je vais pas vous mentir : si vous bougez pas d'ici vendredi, je suis obligé de partir sur eux. C'est dommage mais c'est comme ça.",
      "condition_declenchement": "Se déclenche si le commercial a bien mené la découverte et défendu sa valeur sans céder, mais n'a pas suffisamment co-construit le business case ou désamorcé le mythe du 'moins cher'. Stéphane teste une dernière fois la solidité avant de vraiment choisir."
    },
    "pattern_escalade": "Stéphane commence par des objections tactiques génériques (budget, concurrence) pour tester la solidité du commercial. Si celui-ci tient bon et creuse intelligemment, il révèle progressivement ses vraies inquiétudes (certification ISO, fiabilité accompagnement, vente en interne au COMEX). L'escalade suit ce schéma : TACTIQUE > TEST > SINCÈRE. S'il sent une faiblesse à n'importe quel moment, il retourne en mode tactique agressif pour obtenir des concessions.",
    "piege_classique": "Stéphane va révéler un 'vrai problème budgétaire' en milieu d'entretien ('Entre nous, le budget de 180K c'est vraiment la limite haute') pour ancrer bas. Si le commercial valide ce chiffre sans questionner, il perd. Le vrai budget est 220K€ + 15% possible. Stéphane teste si le commercial a le courage de défendre sa valeur ou s'il va se coucher. Paradoxalement, céder trop vite sur le prix détruit toute crédibilité et fait capoter le deal."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur énergie/environnement",
      "description": "Entreprise proposant des solutions pour énergéticiens et groupes de services environnementaux"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution professionnelle pour entreprises du secteur énergie/environnement de taille significative",
      "proposition_valeur": "NON_SPECIFIE - à construire autour de ROI, conformité RSE, performance opérationnelle ou avantage concurrentiel",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Apprendre à défendre la valeur de son offre face à la pression prix, découvrir les vrais critères de décision cachés, et closer en position de force sans casser les marges",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Plateforme de pilotage énergétique ISO 50001",
    "vous_etes": "Responsable commercial chez EnergyPilot, éditeur de solutions de pilotage et reporting énergétique pour industriels et énergéticiens.",
    "vous_vendez": "Plateforme SaaS de management énergétique certifiée ISO 50001, avec accompagnement intégration sur 18 mois — 240K€ sur 3 ans (80K€/an).",
    "vous_appelez": "Stéphane Mercier, Directeur des Achats chez Ecoflex Énergies (340 salariés, services énergétiques). Ancien acheteur industriel, analytique, méfiant, obsédé par les benchmarks. Il pilote ce dossier en solo avec pression COMEX.",
    "ce_que_vous_savez": [
      "Ecoflex doit décrocher l'ISO 50001 ce trimestre pour accéder à des marchés publics stratégiques",
      "Ils gèrent actuellement avec 3 prestataires locaux disparates (≈180K€/an) sans reporting unifié",
      "Vous êtes en shortlist finale avec 2 concurrents — Stéphane veut renégocier vos conditions avant signature",
      "Il dira que son budget est 180K€ sur 3 ans (faux : il a 220K€ validés + 15% de marge cachée)",
      "Il a vécu un échec avec une solution similaire il y a 4 ans — très sensible sur l'accompagnement"
    ],
    "votre_objectif": "Signer à 240K€ (ou minimum 225K€) en faisant porter la discussion sur la valeur certification + ROI, pas sur le prix brut.",
    "vos_atouts": [
      "Vous êtes le seul fournisseur avec garantie certification ISO 50001 sous 6 mois (clause contractuelle)",
      "Votre plateforme a déjà fait certifier 14 clients du secteur énergie en 2024, dont 3 de taille similaire",
      "Vous proposez un pilote gratuit 60 jours sur 2 sites avec ROI mesurable avant engagement total",
      "Votre modèle de paiement est échelonné sur résultats : 40% à la certification obtenue"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:12:11Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14864,
    "total_time_s": 138.1
  }
}