{
  "id": "scenario_1771524538",
  "description_originale": "Vous appelez à froid le directeur / gérant d'une organisme de formation de 10-30 formateurs, certifié Qualiopi. Il ne vous connaît pas et n'a rien demandé. Votre objectif : décrocher un rendez-vous de 30 minutes pour présenter votre solution. Le prospect est occupé et n'a pas prévu cet appel.\n[Secteur : formation_education]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "10-30 formateurs",
      "interlocuteur_principal": {
        "poste": "directeur/gérant",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "responsable administratif",
          "niveau_hierarchique": "manager"
        },
        {
          "poste": "responsable qualité Qualiopi",
          "niveau_hierarchique": "manager"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "solution destinée aux organismes de formation certifiés Qualiopi",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "prospect ne connaît pas l'entreprise",
        "appel non sollicité",
        "prospect occupé et pas disponible"
      ],
      "implicites": [
        "difficulté à capter l'attention rapidement",
        "risque de rejet immédiat",
        "nécessité de créer de l'intérêt en quelques secondes",
        "gestion du barrage secrétariat potentiel",
        "légitimité à prouver rapidement"
      ],
      "probleme_racine": "passer le mur de l'indifférence et de l'interruption pour créer suffisamment de valeur perçue en 30-60 secondes et transformer un inconnu occupé en prospect intéressé"
    },
    "objections_mentionnees": [
      "Je n'ai pas le temps",
      "Je ne vous connais pas",
      "Envoyez-moi un email",
      "On n'a besoin de rien",
      "On a déjà un prestataire"
    ],
    "objectif_formation": "maîtriser la prospection téléphonique à froid dans le secteur de la formation, apprendre à capter l'attention rapidement, gérer les objections de temps et d'indifférence, et décrocher des rendez-vous qualifiés",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services aux organismes de formation",
      "entreprise_description": "entreprise proposant des solutions/services destinés aux organismes de formation certifiés Qualiopi",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "solution B2B destinée aux organismes de formation certifiés Qualiopi, vraisemblablement liée à l'optimisation, la gestion, ou la conformité de leur activité",
      "proposition_valeur": "aide les organismes de formation Qualiopi à améliorer leur performance, leur conformité ou leur gestion opérationnelle",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "nature exacte de l'offre/solution proposée",
        "proposition de valeur concrète",
        "prix ou budget indicatif",
        "références clients",
        "nom de l'entreprise vendeuse",
        "avantages concurrentiels",
        "pain points spécifiques du prospect"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Véronique",
      "nom": "Deschamps",
      "age": 52,
      "poste": "Gérante et Directrice pédagogique",
      "entreprise": {
        "nom": "Compétences & Développement Formation",
        "secteur": "Formation professionnelle continue - Management et développement des compétences",
        "taille": "18 formateurs permanents + 12 vacataires",
        "ca_approximatif": "1,2M€ (en légère baisse sur 2 ans)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiante vis-à-vis des commerciaux (trop d'appels parasites)",
        "Surinvestie dans l'opérationnel (difficulté à déléguer)",
        "Fière de son parcours d'ancienne formatrice devenue chef d'entreprise"
      ],
      "motivations_profondes": [
        "Protéger la qualité pédagogique coûte que coûte",
        "Prouver que les petites structures peuvent rivaliser avec les grands groupes",
        "Maintenir la certification Qualiopi sans y perdre son âme ni son temps",
        "Sécuriser financièrement l'entreprise face à la concurrence accrue"
      ],
      "peurs_freins": [
        "Se faire avoir par un vendeur baratineur comme en 2019 (logiciel jamais utilisé, 8000€ perdus)",
        "Perdre du temps en réunions inutiles alors qu'elle a trois audits Qualiopi cette semaine",
        "Que sa responsable qualité découvre qu'elle a pris une décision sans la consulter",
        "Investir dans une solution inadaptée au terrain"
      ],
      "rapport_aux_commerciaux": "Très défensif. Les considère souvent comme des parasites qui ne connaissent rien à la réalité du métier de formateur. Respecte uniquement ceux qui parlent concret et admettent leurs limites.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais pressé, avec une pointe d'agacement contenu. 'Oui bonjour, écoutez je suis vraiment prise là...'",
      "signaux_interet": [
        "Silence soudain de 2-3 secondes (elle écoute vraiment)",
        "Question précise sur un point technique Qualiopi",
        "'Attendez, vous dites que ça prend combien de temps exactement ?'",
        "Elle mentionne spontanément un problème concret qu'elle rencontre"
      ],
      "signaux_rejet": [
        "Coupe la parole au bout de 15 secondes : 'Oui mais concrètement...'",
        "Ton qui monte d'un cran : 'Écoutez monsieur/madame...'",
        "'On a déjà tout ce qu'il faut merci'",
        "Respiration bruyante d'impatience au téléphone",
        "'Envoyez-moi un mail' dit sur un ton définitif = fin de non-recevoir"
      ],
      "tics_langage": [
        "'Concrètement' (répété 5-6 fois par conversation)",
        "'Dans la vraie vie' (opposé aux discours commerciaux)",
        "'Mes formateurs' (possessif protecteur)",
        "Soupirs audibles quand elle sent le baratin",
        "'Écoutez' en début de phrase pour reprendre le contrôle"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Quasi-nulle. Maximum 20-25 secondes avant interruption. Veut du dialogue, pas un pitch. Déteste qu'on lui 'fasse une présentation'."
    },
    "contexte_actuel": {
      "situation_entreprise": "Sous pression : audit de surveillance Qualiopi dans 3 semaines, deux formateurs en arrêt maladie, un gros client (30% du CA) qui renégocie à la baisse. La responsable qualité est débordée et demande un outil pour centraliser la documentation.",
      "priorites_actuelles": [
        "Réussir l'audit Qualiopi sans remarque (obsession N°1)",
        "Réduire le temps administratif qui bouffe 40% de son temps",
        "Trouver 2 nouveaux clients pour compenser la baisse du gros compte",
        "Former deux nouveaux formateurs juniors rapidement"
      ],
      "experience_avec_offre_similaire": "A acheté un logiciel de gestion de formation en 2019 sur promesse d'automatisation. Fiasco total : interface incompréhensible, pas adapté aux petites structures, support inexistant. Toujours amère.",
      "fournisseur_actuel": "Excel + Drive + un vieux logiciel de gestion acheté en 2015 qui plante régulièrement. Système bancal mais 'au moins on le maîtrise'.",
      "budget_disponible": "5000-8000€ max, mais il faudra convaincre l'expert-comptable et prouver le ROI. Pas de budget formation/outils voté pour 2024, il faut rogner ailleurs."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement Qualiopi et un problème technique précis (indicateurs, preuves, traçabilité)",
        "Citer un OF concurrent qu'elle connaît et respecte : 'Compétences Plus à Nantes l'utilise'",
        "Reconnaître qu'elle est occupée et proposer 90 secondes chrono",
        "Parler ROI temps plutôt que ROI argent : 'Ça vous fait gagner 6h par semaine'",
        "Montrer qu'on connaît la douleur : 'Je sais que centraliser les feuilles d'émargement c'est l'enfer'",
        "Proposer un format court et concret : '20 min en visio, je vous montre 3 écrans'"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire 'je ne vais pas vous vendre' (elle détecte la manipulation)",
        "Demander 'comment ça va ?' ou autres fausses familiarités",
        "Parler de 'transformation digitale' ou autre buzzword vide",
        "Ne pas connaître ce qu'est Qualiopi ou l'indicateur 32",
        "Proposer un RDV d'une heure sans avoir donné de valeur",
        "Insister après un premier 'non' clair",
        "L'appeler 'Madame Deschamp' (sans S) ou écorcher le nom de son entreprise",
        "Dire 'tous nos clients sont satisfaits' (elle a entendu ça 100 fois)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Oui bonjour, écoutez je suis vraiment prise là, j'ai un formateur qui m'attend...",
        "sous_texte": "Je suis effectivement débordée ET je teste votre capacité à respecter mon temps. Si vous insistez lourdement, je raccroche.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître explicitement et proposer 90 secondes chrono avec une promesse de valeur Qualiopi concrète"
      },
      {
        "moment": "accroche",
        "verbatim": "Je ne vous connais pas, vous m'appelez pour quoi exactement ?",
        "sous_texte": "J'ai déjà perdu 8000€ avec un vendeur que je ne connaissais pas. Prouvez-moi en 10 secondes que vous n'êtes pas un parasite de plus.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Citer un client concurrent qu'elle respecte + un problème Qualiopi ultra-précis pour prouver la légitimité terrain"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, envoyez-moi un mail, je verrai ça plus tard.",
        "sous_texte": "Je veux me débarrasser de vous poliment. Le mail finira à la poubelle sans être lu. C'est mon 'non' de politesse.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Créer un micro-engagement avant : 'Je vous l'envoie, mais puis-je vous poser UNE question sur votre prochain audit ?'"
      },
      {
        "moment": "accroche",
        "verbatim": "On a déjà tout ce qu'il faut, merci, on est équipés.",
        "sous_texte": "J'ai Excel et Drive, c'est bancal mais au moins je le maîtrise. Je refuse d'avouer à un inconnu que mon système plante régulièrement.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Question provocatrice douce : 'Super. Et pour centraliser les feuilles d'émargement et indicateurs 32, vous utilisez quoi concrètement ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais concrètement, ça marche comment votre truc ? Parce que des promesses j'en ai déjà entendu...",
        "sous_texte": "J'ai été échaudée en 2019. Si vous me sortez du baratin marketing au lieu de réponses techniques précises, je raccroche.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître les échecs passés du secteur + décrire 3 écrans précis en 30 secondes maximum avec vocabulaire terrain"
      },
      {
        "moment": "decouverte",
        "verbatim": "Dans la vraie vie, mes formateurs n'ont pas le temps d'apprendre un nouvel outil compliqué.",
        "sous_texte": "Je protège mes formateurs de la charge mentale supplémentaire. Et secrètement, j'ai peur de ne pas y arriver moi-même non plus.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Parler temps d'appropriation exact (ex: '2h de formation max') + montrer que ça RÉDUIT la charge, pas l'inverse"
      },
      {
        "moment": "decouverte",
        "verbatim": "Combien ça coûte ?",
        "sous_texte": "Si c'est hors budget (>8000€), autant arrêter maintenant. Mais je ne vous dirai pas mon budget, vous allez vous caler dessus.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Donner une fourchette large (ex: 3000-12000€ selon modules) puis IMMÉDIATEMENT parler ROI temps : '6h/semaine gagnées = combien pour vous ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Il faudrait que j'en parle à ma responsable qualité, c'est elle qui gère Qualiopi...",
        "sous_texte": "Je veux diluer ma responsabilité. Si je décide seule et que ça foire, elle me le reprochera pendant 3 ans. Mais j'ai peur qu'elle bloque le projet.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valoriser cette prudence + proposer un format où les deux sont présentes 20min : 'C'est intelligent, on gagne du temps tous ensemble'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me dites que tous vos clients sont contents, mais vous allez pas me dire le contraire non plus...",
        "sous_texte": "Je détecte le discours commercial classique. Donnez-moi des PREUVES vérifiables ou admettez vos limites, sinon vous perdez toute crédibilité.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Admettre franchement : 'Vous avez raison, j'ai 2 clients sur 47 pas satisfaits. Voici pourquoi et ce qu'on a corrigé.' + proposer contact client"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, c'est intéressant mais là on a l'audit dans 3 semaines, c'est pas le moment de se lancer là-dedans.",
        "sous_texte": "Je suis réellement sous pression. Mais c'est aussi une façon de reporter sans dire non. Si vous me prouvez que ça m'aide POUR l'audit, je suis preneur.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Retourner l'objection : 'Justement, en 3 semaines on peut centraliser vos indicateurs 32 et preuves. Vous préférez le faire à la main ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Une heure de réunion ? Vous rigolez, j'ai pas ce temps-là à perdre. Déjà que je suis à 60h par semaine...",
        "sous_texte": "Je suis réellement débordée. Mais je teste aussi votre flexibilité. Si vous êtes rigide sur le format, vous ne comprenez pas ma réalité.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "S'adapter immédiatement : '20 minutes, mardi 8h avant que ça démarre, je vous montre 3 écrans clés, c'est tout.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et si dans 6 mois votre boîte disparaît ou que le support répond plus, je fais comment moi ?",
        "sous_texte": "J'ai été brûlée par un prestataire qui a disparu. Je veux des garanties de pérennité et un plan B si ça tourne mal.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Transparence totale : donner des chiffres d'ancienneté, clients, CA + clause de sortie + export de données garanti en PDF/Excel"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais réfléchir et je vous rappelle...",
        "sous_texte": "Traduction : non. Je ne rappellerai jamais. C'est ma stratégie pour éviter le conflit. À moins que vous créiez une urgence réelle.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Confronter gentiment : 'Véronique, soyons francs 10 secondes : qu'est-ce qui vous fait hésiter vraiment ?' + créer micro-urgence audit"
      },
      {
        "moment": "closing",
        "verbatim": "Il faut que j'en parle à mon expert-comptable, on n'a pas voté de budget pour ça cette année.",
        "sous_texte": "C'est une vraie contrainte (budget non prévu). Mais c'est aussi une façon de me protéger : je délègue la décision pour ne pas porter le risque seule.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Aider à construire l'argumentaire chiffré pour l'expert-comptable : ROI temps = X heures = Y euros + gagner sur quelle ligne budgétaire"
      },
      {
        "moment": "closing",
        "verbatim": "8000 balles quand même... C'est un formateur à temps partiel pendant 6 mois pour moi ça.",
        "sous_texte": "Je raisonne en équivalent-ressource humaine. Je veux être sûre que cet investissement vaut VRAIMENT plus qu'une embauche ou une autre dépense.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Parler sa langue : 'Combien vous coûtent les 8h/semaine que VOUS passez sur la doc Qualiopi ? Sur 12 mois ça fait combien ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez monsieur/madame, je vous ai dit que j'allais réfléchir, merci, au revoir.",
        "sous_texte": "Vous êtes allé trop loin, vous insistez trop, mon ton monte, je vais raccrocher dans 5 secondes si vous ne lâchez pas.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Reculer immédiatement avec élégance : 'Pardon Véronique, je vous laisse. Un dernier mot : qui d'autre que vous doit valider ?' puis STOP"
      }
    ],
    "objection_finale": {
      "verbatim": "Très bien, mais vous comprenez, après ce qui s'est passé en 2019 avec l'autre logiciel, je peux pas me permettre de me tromper encore. Mes formateurs me font confiance, ma responsable qualité me fait confiance... Si je me plante, c'est moi qui morfle. Donc vraiment, je sais pas.",
      "condition_declenchement": "Quand tout est dit, que le vendeur a bien argumenté, mais qu'elle n'arrive pas à franchir le cap émotionnel. C'est l'objection de la peur de l'échec répété. Le vendeur doit reconnaître cette peur comme légitime et proposer un dispositif de sécurité (pilote, phase test, clause de sortie) plutôt que de minimiser."
    },
    "pattern_escalade": "Véronique suit un schéma classique : DÉFENSE RÉFLEXE ('pas le temps') → TEST DE CRÉDIBILITÉ ('concrètement ça marche comment') → OBJECTIONS RATIONNELLES (prix, timing, process) → BARRIÈRE ÉMOTIONNELLE FINALE (peur de l'échec 2019). Si le vendeur force à n'importe quelle étape, elle repasse en mode DÉFENSE et ferme. Il faut gagner chaque niveau avant de passer au suivant.",
    "piege_classique": "Véronique donne parfois de FAUX signaux d'intérêt pour rester polie ('Oui c'est intéressant, envoyez-moi la doc'). Le vendeur inexpérimenté croit avoir gagné alors qu'elle a juste trouvé une sortie élégante. LE VRAI signal d'intérêt c'est quand elle QUESTIONNE ACTIVEMENT et donne des détails sur SES problèmes concrets : 'Attendez, et pour les feuilles d'émargement, ça se connecte avec quoi ?' Si elle reste en mode passif-poli, c'est mort."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services aux organismes de formation",
      "description": "entreprise proposant des solutions/services destinés aux organismes de formation certifiés Qualiopi"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "solution B2B destinée aux organismes de formation certifiés Qualiopi, vraisemblablement liée à l'optimisation, la gestion, ou la conformité de leur activité",
      "proposition_valeur": "aide les organismes de formation Qualiopi à améliorer leur performance, leur conformité ou leur gestion opérationnelle",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "maîtriser la prospection téléphonique à froid dans le secteur de la formation, apprendre à capter l'attention rapidement, gérer les objections de temps et d'indifférence, et décrocher des rendez-vous qualifiés",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection téléphonique — Organisme de formation Qualiopi",
    "vous_etes": "Commercial chez un éditeur de solutions pour organismes de formation certifiés Qualiopi.",
    "vous_vendez": "Une solution de gestion et traçabilité Qualiopi qui fait gagner 6h/semaine aux dirigeants d'OF (prix moyen 6500€).",
    "vous_appelez": "Véronique Deschamps, 52 ans, gérante de Compétences & Développement Formation (18 formateurs permanents). Ancienne formatrice devenue chef d'entreprise, méfiante envers les commerciaux, surinvestie dans l'opérationnel. Audit Qualiopi dans 3 semaines, débordée.",
    "ce_que_vous_savez": [
      "Son OF est certifié Qualiopi avec un audit de surveillance imminent",
      "Elle gère tout sur Excel/Drive avec un vieux logiciel qui plante",
      "Elle s'est fait avoir en 2019 par un éditeur (8000€ perdus, logiciel inutilisable)",
      "Sa responsable qualité est débordée et réclame un outil centralisé",
      "Un gros client (30% du CA) renégocie à la baisse, elle cherche à compenser"
    ],
    "votre_objectif": "Décrocher un RDV visio de 20 minutes pour lui montrer 3 écrans concrets de la solution.",
    "vos_atouts": [
      "Référence cliente : Compétences Plus à Nantes (OF qu'elle connaît et respecte)",
      "ROI temps prouvé : 6h/semaine gagnées sur l'administratif Qualiopi",
      "Interface conçue pour petites structures (10-30 formateurs), pas les mastodontes",
      "Spécialisation traçabilité Qualiopi : indicateurs, preuves, émargements centralisés"
    ],
    "duree_estimee": "5-7 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:08:58Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15513,
    "total_time_s": 135.1
  }
}