{
  "id": "scenario_1771522054",
  "description_originale": "Vous avez présenté votre offre au associé directeur ou directeur du développement d'une groupe d'expertise comptable multi-sites de 100+ collaborateurs il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : comptabilite]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "expertise comptable",
      "taille_entreprise": "100+ collaborateurs, multi-sites",
      "interlocuteur_principal": {
        "poste": "Associé directeur ou Directeur du développement",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution destinée aux cabinets d'expertise comptable multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation",
        "Difficulté à obtenir un feedback 2 semaines après RDV",
        "Processus de décision bloqué ou ralenti"
      ],
      "implicites": [
        "Manque de suivi structuré post-présentation",
        "Probable absence d'engagement clair obtenu lors du RDV initial",
        "Possibilité que le prospect ne soit pas le vrai décideur ou qu'il y ait d'autres parties prenantes",
        "Difficulté à créer l'urgence ou le besoin de réponse"
      ],
      "probleme_racine": "Absence de cadre de décision établi lors du RDV initial : pas de next step défini, pas d'échéance claire, ni d'identification des autres intervenants dans le processus d'achat"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Apprendre à relancer efficacement un prospect silencieux, comprendre où en est le processus de décision, et remettre le cycle de vente en mouvement sans paraître insistant",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solutions B2B pour cabinets d'expertise comptable",
      "entreprise_description": "Entreprise proposant des solutions ou services destinés aux groupes d'expertise comptable",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution présentée il y a 2 semaines lors d'un RDV, destinée aux cabinets multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_visio",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre/produit/service",
        "Contenu et résultat du RDV initial",
        "Prix ou budget évoqué",
        "Concurrents en lice",
        "Raisons présumées du silence",
        "Informations sur l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Laurent",
      "nom": "Desmarais",
      "age": 52,
      "poste": "Associé directeur",
      "entreprise": {
        "nom": "Cabinet Montaigne & Associés",
        "secteur": "Expertise comptable et conseil",
        "taille": "135 collaborateurs répartis sur 7 bureaux (Île-de-France et Normandie)",
        "ca_approximatif": "14M€, croissance externe récente suite au rachat de 2 petits cabinets en 2023"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Prudent jusqu'à la procrastination sur les décisions tech",
        "Attaché à sa réputation professionnelle et à l'image du cabinet",
        "Sceptique envers les promesses commerciales après plusieurs déceptions"
      ],
      "motivations_profondes": [
        "Harmoniser les pratiques entre les différents sites sans brusquer les équipes locales",
        "Prouver aux autres associés qu'il pilote bien la transformation digitale du cabinet",
        "Éviter à tout prix un échec visible qui entacherait sa crédibilité",
        "Préparer sa succession dans 5-7 ans en laissant un cabinet modernisé"
      ],
      "peurs_freins": [
        "Peur que la solution ne fonctionne pas comme annoncé et de devoir gérer les plaintes internes",
        "Crainte de la résistance au changement des directeurs de bureaux, certains associés depuis 20 ans",
        "Anxiété budgétaire : les deux rachats ont entamé la trésorerie",
        "Méfiance instinctive envers les commerciaux 'trop enthousiastes'",
        "Besoin impérieux de consensus avec les 4 autres associés avant toute décision"
      ],
      "rapport_aux_commerciaux": "Courtois mais distant. A tendance à dire 'oui, intéressant' pour clore poliment la conversation, puis à ne plus répondre. Déteste se sentir poussé. A connu 3 projets tech avortés ces 5 dernières années, ce qui le rend blasé.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Aimable mais légèrement professoral, aime rappeler qu'il connaît son métier. Commence souvent par 'Écoutez, je vous le dis franchement...' avant de rester vague.",
      "signaux_interet": [
        "Pose des questions sur les délais de déploiement et la formation",
        "Évoque spontanément les autres sites : 'Il faudrait voir comment ça marcherait à Rouen...'",
        "Demande des références spécifiquement dans l'expertise comptable",
        "Prend des notes manuscrites (signe de considération réelle)"
      ],
      "signaux_rejet": [
        "Regarde sa montre ou son deuxième écran",
        "Répond 'Oui, oui, bien sûr' de façon automatique sans développer",
        "Coupe court avec 'De toute façon, on a le temps d'y réfléchir'",
        "Évoque un projet concurrent flou : 'On regarde aussi d'autres pistes'",
        "Finit les phrases par 'Bon, écoutez, on va étudier tout ça'"
      ],
      "tics_langage": [
        "Commence beaucoup de phrases par 'Franchement' ou 'Honnêtement'",
        "Utilise 'Voilà' comme ponctuation de fin de sujet",
        "Dit 'C'est pas faux' au lieu de 'Oui'",
        "Emploie 'On verra bien' pour temporiser sans s'engager"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Faible. Au-delà de 90 secondes sans interaction, décroche mentalement. Apprécie les questions ouvertes qui le font parler de SES problématiques."
    },
    "contexte_actuel": {
      "situation_entreprise": "En pleine consolidation post-rachats. Les équipes de Rouen et Évreux utilisent encore leurs anciens outils. Pression des associés pour harmoniser avant la saison fiscale 2025. Un directeur de bureau menace de partir si on lui 'impose encore un changement mal ficelé'.",
      "priorites_actuelles": [
        "Finaliser l'intégration culturelle des équipes rachetées (priorité 1)",
        "Rationaliser la stack logicielle avant l'audit annuel des assureurs",
        "Préparer le budget 2025 avec les associés (réunion mensuelle dans 10 jours)",
        "Gérer le départ programmé d'un collaborateur senior qui emporte des clients"
      ],
      "experience_avec_offre_similaire": "A testé en 2021 un outil de gestion commerciale qui n'a jamais été déployé au-delà de 2 sites (échec cuisant, 40K€ perdus). Depuis, tout projet tech doit passer par un POC.",
      "fournisseur_actuel": "Mélange hétérogène : 3 logiciels différents selon les sites, plus Excel pour les reportings consolidés. Contrats qui se terminent entre mars et septembre 2025.",
      "budget_disponible": "Enveloppe 'transformation digitale' de 80K€ votée en janvier, dont 35K€ déjà utilisés. Peut débloquer 30-40K€ supplémentaires si ROI démontré et unanimité des associés."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Références ultra-précises dans l'expertise comptable multi-sites (avec témoignage vidéo si possible)",
        "Proposition de POC limité sur 1 seul site pendant 3 mois",
        "Démonstration chiffrée du temps gagné sur les reportings consolidés (son cauchemar actuel)",
        "Accompagnement change management inclus (peur de la résistance interne)",
        "Calendrier de déploiement qui respecte les pics d'activité du cabinet"
      ],
      "ce_qui_ferme_instantanement": [
        "Pression temporelle artificielle : 'Offre valable jusqu'à vendredi'",
        "Comparaison défavorable avec d'autres cabinets : 'Vos concurrents l'ont déjà adopté'",
        "Minimisation de la complexité : 'C'est très simple, ça prend 2 heures'",
        "Demande d'engagement ferme sans période d'essai",
        "Relances téléphoniques trop rapprochées (vit ça comme du harcèlement)",
        "Emails génériques qui ne mentionnent pas les spécificités évoquées en RDV"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, franchement, là en ce moment c'est compliqué... On est en pleine intégration des équipes d'Évreux, je cours partout. C'est pas que votre solution m'intéresse pas, hein, mais le timing est vraiment pas idéal.",
        "sous_texte": "Je ne veux pas avouer que j'ai procrastiné sur votre dossier. J'utilise la charge de travail comme excuse socialement acceptable pour justifier mon silence.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la légitimité de sa priorité actuelle, puis repositionner la solution comme aide à l'intégration plutôt que charge supplémentaire"
      },
      {
        "moment": "accroche",
        "verbatim": "Honnêtement, j'ai pas eu le temps de représenter ça aux autres associés. Vous savez, ici les décisions se prennent pas tout seul, voilà. Il faut que je trouve le bon moment pour en parler en comité.",
        "sous_texte": "Je me cache derrière le collectif parce que je ne suis pas convaincu moi-même. Si je portais vraiment le projet, j'aurais déjà trouvé le moment d'en parler.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Découvrir ce qui l'empêche personnellement d'être moteur du projet auprès de ses pairs. Identifier l'argument qui LE convaincrait lui d'abord."
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est pas faux ce que vous dites, mais franchement, on a déjà eu de belles promesses par le passé... En 2021, on nous avait vendu un truc génial qui devait révolutionner notre organisation. Résultat : 40 000 euros dans les choux et trois mois de galère.",
        "sous_texte": "J'ai été échaudé et ma crédibilité en a pris un coup. Je ne peux pas me permettre un deuxième échec. Prouvez-moi que vous êtes différent des autres.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser l'échec passé pour comprendre ce qui a dysfonctionné, puis montrer concrètement comment votre approche évite ces écueils (POC, accompagnement, références vérifiables)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais voilà, le problème c'est que chez nous chaque site a ses habitudes... Le directeur de Rouen, ça fait 22 ans qu'il bosse comme ça, il va pas changer du jour au lendemain. Et si je lui impose un outil qui plaît pas, je le perds. Et croyez-moi, perdre un directeur de bureau en pleine saison, c'est la cata.",
        "sous_texte": "J'ai peur de la résistance au changement et je ne me sens pas capable de l'imposer. J'ai besoin qu'on m'aide sur ce volet humain, pas juste sur la technique.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un accompagnement change management concret, avec co-construction impliquant les directeurs de site dès le départ. Partager un cas similaire réussi."
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon écoutez, je vais être transparent avec vous : on regarde aussi d'autres solutions. J'ai pas encore tous les éléments pour trancher, et de toute façon je peux rien décider avant la réunion budgétaire du mois prochain.",
        "sous_texte": "Je veux garder le contrôle de la relation commerciale et vous montrer que je ne suis pas dépendant de vous. Peut-être aussi que je n'ai effectivement pas comparé et que je me laisse une porte de sortie.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas contester la concurrence. Demander quels critères de décision il a identifiés pour pouvoir l'aider à structurer sa comparaison. Proposer de préparer sa présentation au comité."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui, oui, c'est intéressant tout ça, mais concrètement, en termes de budget, là tout de suite, je suis un peu tendu. Les rachats de cette année ont plombé la tréso, et j'ai déjà utilisé une partie de l'enveloppe digitale. Faut que je voie ce qu'il me reste exactement...",
        "sous_texte": "Le budget est une vraie contrainte, mais c'est aussi un test pour voir si vous allez brader votre prix. Si vous tenez bon avec une justification solide du ROI, ça me rassure sur la valeur réelle.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la contrainte budgétaire sans baisser le prix. Proposer un phasage du déploiement ou explorer le ROI rapide qui justifie l'investissement restant."
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, votre référence elle est bien, mais c'est un cabinet parisien de 60 personnes... Nous on a 7 sites avec des cultures différentes, c'est pas du tout la même complexité. Je vois pas comment ça se transposerait chez nous.",
        "sous_texte": "J'ai besoin de me projeter avec un cas qui me ressemble vraiment. Sinon, mon cerveau trouve toutes les raisons pour lesquelles ça ne marchera pas chez moi.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la spécificité multi-sites. Soit présenter une référence plus proche, soit décomposer le cas donné pour montrer les parallèles avec sa situation."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais attendez, la formation des équipes, ça va prendre combien de temps ? Parce que là on est en train de préparer la saison fiscale, je peux pas me permettre de désorganiser les équipes pendant deux mois.",
        "sous_texte": "Je cherche des raisons objectives pour reporter la décision. Mais c'est aussi une vraie inquiétude opérationnelle : je ne peux pas me permettre une baisse de productivité.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer un calendrier de déploiement qui respecte les pics d'activité, avec une phase pilote hors période tendue. Chiffrer précisément le temps de formation par personne."
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est pas faux, mais de toute façon nos contrats actuels courent jusqu'en mars-avril pour certains... Ça sert à rien de se précipiter maintenant, on a le temps de voir venir, non ?",
        "sous_texte": "Je trouve une justification rationnelle à ma procrastination. Si vous ne créez pas d'urgence légitime, je vais repousser indéfiniment.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Transformer l'échéance contractuelle en opportunité : utiliser cette période pour le POC, la formation, l'intégration douce. Montrer le coût de l'attente (double saisie, inefficacités actuelles)."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, honnêtement, je trouve ça intéressant. Vraiment. Mais là je peux rien vous promettre. Je vais en parler autour de moi, on va étudier tout ça tranquillement, et puis on vous recontacte. Voilà.",
        "sous_texte": "Je veux clore poliment la conversation sans m'engager. 'On vous recontacte' signifie souvent 'je ne vous recontacterai pas'. Je n'ai pas de plan d'action concret derrière cette phrase.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas accepter ce flou. Proposer un next step ultra-précis et minimal (ex: un mail de synthèse qu'il pourra transférer aux associés). Fixer une date de point ensemble."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, je vois bien l'intérêt, mais franchement, avant de m'engager sur quoi que ce soit, il faudrait que je puisse tester en conditions réelles. Parce que des démos j'en ai vu passer, et après sur le terrain c'est jamais pareil.",
        "sous_texte": "C'est une objection sincère née de mon expérience passée, mais c'est aussi possiblement une dernière échappatoire avant de décider. Si vous proposez un vrai POC cadré, il faudra que j'assume ma décision.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer immédiatement un POC structuré sur 1 site pendant 8-12 semaines, avec critères de succès définis à l'avance. Transformer l'objection en engagement."
      },
      {
        "moment": "closing",
        "verbatim": "Oui mais même si je suis convaincu, moi, ça veut rien dire... Les quatre autres associés, ils vont me demander pourquoi on prendrait ça plutôt qu'autre chose. Et là, qu'est-ce que je leur réponds ? Parce que le commercial était sympa ? Ça marchera pas.",
        "sous_texte": "Je ne me sens pas armé pour défendre votre solution en interne. J'ai besoin d'arguments béton, chiffrés, et d'outils pour convaincre mes pairs. Aidez-moi à vendre en interne.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de préparer avec lui une présentation pour le comité d'associés, avec business case chiffré, comparatif structuré, et ROI projeté. Lui donner les munitions pour être crédible."
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, 30 ou 40K€ supplémentaires, faut que je voie si c'est vraiment jouable cette année... Peut-être que ce serait plus raisonnable de caler ça sur le budget 2025, non ? On serait plus serein.",
        "sous_texte": "Reporter à l'année prochaine est ma stratégie par défaut pour éviter de décider. Mais si vous me montrez un ROI rapide qui justifie de ne pas attendre 6-8 mois, je pourrais reconsidérer.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Calculer le coût d'opportunité de 8 mois d'attente (inefficacités, temps perdu, risque avec les contrats qui se terminent). Proposer un phasage qui lisse l'investissement."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, de toute façon je vous le dis cash : si un de mes directeurs de bureau me dit que c'est la galère et que ça marche pas, je mets tout à la poubelle. J'ai pas envie de me retrouver avec une usine à gaz sur les bras. Vous comprenez ?",
        "sous_texte": "C'est un test de votre confiance dans votre solution, mais aussi l'expression d'une peur réelle. Si vous acceptez cette condition (avec un POC), ça me rassure. Si vous la refusez, ça confirme mes craintes.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter cette exigence en la transformant en clause de POC : 'C'est exactement pour ça qu'on propose de tester sur un site avec droit d'arrêt si ça ne fonctionne pas. Définissons ensemble les critères.'"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon, honnêtement, je vais réfléchir à tout ça. C'est intéressant, vraiment, mais vous comprenez, avec tout ce qu'on a en ce moment... Je peux pas me permettre de me planter. On verra bien. Je vous tiens au courant, promis.",
      "condition_declenchement": "Déclenchée quand le vendeur n'a pas obtenu d'engagement concret (date, action précise) et que Laurent sent qu'il peut clore l'échange poliment sans s'engager. Signale la fin imminente de l'appel si non traitée immédiatement."
    },
    "pattern_escalade": "Laurent commence par des objections de timing/contexte (zone de confort), puis révèle progressivement ses vraies peurs (échec passé, résistance interne) si on creuse avec empathie. Si poussé trop fort, il se réfugie derrière le collectif ('les autres associés') ou le budget. Le pattern : esquive polie → vraie préoccupation si confiance → repli défensif si pression.",
    "piege_classique": "Laurent dit souvent 'c'est intéressant' et prend des notes, ce qui donne l'impression d'un prospect chaud. Piège : confondre sa politesse et son intérêt intellectuel avec une intention d'achat. Il peut être sincèrement intéressé ET ne jamais acheter s'il n'obtient pas de garanties sur ses trois peurs : échec technique, résistance humaine, perte de crédibilité. Le vendeur doit distinguer 'intéressé' de 'engagé' en obtenant des actions concrètes, pas juste de l'approbation verbale."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solutions B2B pour cabinets d'expertise comptable",
      "description": "Entreprise proposant des solutions ou services destinés aux groupes d'expertise comptable"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution présentée il y a 2 semaines lors d'un RDV, destinée aux cabinets multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_visio",
      "description": "Apprendre à relancer efficacement un prospect silencieux, comprendre où en est le processus de décision, et remettre le cycle de vente en mouvement sans paraître insistant",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance téléphonique — Cabinet d'expertise comptable multi-sites",
    "vous_etes": "Commercial B2B spécialisé solutions pour cabinets d'expertise comptable.",
    "vous_vendez": "Solution logicielle pour cabinets multi-sites (prix et périmètre exacts évoqués lors du RDV il y a 2 semaines).",
    "vous_appelez": "Laurent Desmarais, Associé directeur chez Cabinet Montaigne & Associés (135 collaborateurs, 7 bureaux). Courtois mais prudent, déteste la pression commerciale. A vécu plusieurs échecs tech par le passé.",
    "ce_que_vous_savez": [
      "Vous avez présenté votre solution il y a 2 semaines lors d'un RDV, il a semblé intéressé",
      "Depuis : silence radio malgré vos relances écrites",
      "Cabinet en pleine consolidation post-rachats, harmonisation des outils urgente avant 2025",
      "Laurent doit obtenir le consensus de 4 autres associés avant toute décision",
      "Réunion budget associés prévue dans 10 jours environ"
    ],
    "votre_objectif": "Comprendre où en est le dossier, débloquer le silence, obtenir une visio de cadrage avec prochaine étape claire.",
    "vos_atouts": [
      "Vous avez des références précises dans l'expertise comptable multi-sites",
      "Vous pouvez proposer un POC sur 1 site pendant 3 mois",
      "Votre solution inclut un accompagnement change management",
      "Vous savez démontrer le ROI sur les reportings consolidés"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:27:34Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15402,
    "total_time_s": 145.4
  }
}