{
  "id": "scenario_1771519033",
  "description_originale": "Le directeur / gérant d'une organisme de formation de 10-30 formateurs, certifié Qualiopi est intéressé par votre solution mais trouve le prix trop élevé. Il vous rappelle pour négocier. Votre objectif : défendre votre prix tout en trouvant un accord. Vous avez une marge de manœuvre de 10% maximum.\n[Secteur : formation_education]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "10-30 formateurs",
      "interlocuteur_principal": {
        "poste": "directeur / gérant",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "solution pour organisme de formation",
      "proposition_valeur_presumee": "amélioration de la gestion et de la performance d'un organisme de formation certifié Qualiopi",
      "fourchette_prix": "NON_SPECIFIE - jugé élevé par le prospect",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "objection prix : le prospect trouve la solution trop chère",
        "nécessité de défendre la valeur perçue"
      ],
      "implicites": [
        "risque de perdre la vente si pas de flexibilité",
        "besoin de valoriser le ROI pour justifier l'investissement",
        "probable comparaison avec des solutions concurrentes moins chères",
        "sensibilité budgétaire des organismes de formation"
      ],
      "probleme_racine": "écart entre la valeur perçue par le prospect et le prix demandé - nécessité de renforcer l'argumentation valeur et gérer la négociation tarifaire dans les limites autorisées"
    },
    "objections_mentionnees": [
      "prix trop élevé"
    ],
    "objectif_formation": "apprendre à défendre son prix face à une objection tarifaire en phase de négociation, tout en conservant une marge de manœuvre limitée (10% max) et en trouvant un accord gagnant-gagnant",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "solutions pour organismes de formation / EdTech / logiciel de gestion de formation",
      "entreprise_description": "éditeur ou fournisseur de solutions destinées aux organismes de formation certifiés Qualiopi",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "solution (probablement logicielle ou de service) permettant d'optimiser la gestion, l'administration, ou la performance commerciale d'un organisme de formation",
      "proposition_valeur": "gain de productivité pour les formateurs et l'administration, conformité Qualiopi facilitée, amélioration de la qualité de service, optimisation des process",
      "prix_indicatif": "NON_SPECIFIE - mais perçu comme élevé par un organisme de 10-30 formateurs",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "prix exact et fourchette tarifaire",
        "nom de la solution et de l'entreprise vendeuse",
        "détails précis sur les fonctionnalités de la solution",
        "références clients",
        "avantages concurrentiels spécifiques",
        "zone géographique"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Leclerc",
      "age": 52,
      "poste": "Directeur et co-fondateur",
      "entreprise": {
        "nom": "FormaCap Conseil",
        "secteur": "Formation professionnelle continue - Management et soft skills",
        "taille": "18 formateurs permanents + 12 intervenants externes",
        "ca_approximatif": "1,8M€ - en croissance de 12% sur 2 ans"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique et méfiant envers les promesses technologiques",
        "Protecteur de sa trésorerie avec une aversion au risque financier",
        "Fierté d'avoir construit son organisme 'à l'ancienne' depuis 15 ans"
      ],
      "motivations_profondes": [
        "Préserver l'indépendance financière de sa structure",
        "Ne pas décevoir ses formateurs qui lui font confiance",
        "Prouver qu'on peut réussir sans se suréquiper",
        "Transmettre à terme une entreprise saine à son associé junior"
      ],
      "peurs_freins": [
        "Se faire avoir comme avec l'éditeur de CRM en 2019 (30K€ perdus)",
        "Déstabiliser l'équipe avec un outil complexe",
        "Dépenser sur du 'nice to have' plutôt que du 'must have'",
        "Paraître naïf devant son expert-comptable qui le met en garde"
      ],
      "rapport_aux_commerciaux": "Courtois mais sur la défensive - déteste le jargon techno et les projections ROI fantaisistes - respecte ceux qui connaissent vraiment le terrain de la formation",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais légèrement las, comme s'il avait déjà eu cette conversation 10 fois - voix posée avec un soupir discret quand on aborde le prix",
      "signaux_interet": [
        "Demande des noms de clients similaires dans la formation pro",
        "Questionne sur la durée réelle de mise en œuvre",
        "Évoque spontanément un problème concret : 'Actuellement on galère avec...'",
        "Prend des notes (on l'entend taper sur son clavier)"
      ],
      "signaux_rejet": [
        "Coupe pour dire 'Oui mais concrètement...' si discours trop marketing",
        "Lance un 'Franchement...' suivi d'une objection brutale",
        "Silence pesant après l'annonce du prix",
        "Mentionne son comptable : 'Mon expert-comptable va me tuer'"
      ],
      "tics_langage": [
        "Bon, écoutez...",
        "Je vais être transparent avec vous",
        "C'est pas pour vous vexer mais...",
        "Allez, soyons sérieux deux minutes",
        "Vous me comprenez ?"
      ],
      "debit_parole": "normal, mais accélère quand il est en mode objection",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant de reprendre la main - interrompt poliment mais fermement si on dérive vers le pitch commercial classique"
    },
    "contexte_actuel": {
      "situation_entreprise": "Organisme certifié Qualiopi depuis 2021, en croissance régulière mais avec une trésorerie tendue à cause d'investissements récents (nouveau local + 2 recrutements). Audit Qualiopi prévu dans 6 mois. Administratif géré par 1,5 ETP qui croulent sous Excel.",
      "priorites_actuelles": [
        "Sécuriser le renouvellement Qualiopi sans accroc",
        "Réduire le temps admin pour libérer la commerciale",
        "Éviter tout dérapage budgétaire avant fin d'année",
        "Digitaliser a minima pour ne pas perdre des appels d'offres publics"
      ],
      "experience_avec_offre_similaire": "A testé un CRM en 2019 (échec : trop complexe, formateurs n'ont jamais adhéré, 30K€ de perte sèche) - Utilise actuellement un mix Excel/Google Drive/Trello avec beaucoup de bricolage",
      "fournisseur_actuel": "Aucune solution intégrée - patchwork d'outils gratuits et de fichiers partagés",
      "budget_disponible": "Entre 8 000 et 12 000€ max pour l'année, déjà grillé 3K€ en licences diverses - Très réticent à s'engager sur du récurrent au-delà de 500€/mois"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Montrer qu'on connaît VRAIMENT les contraintes Qualiopi et l'administratif OF",
        "Citer des organismes de taille similaire qui ont réussi la bascule",
        "Proposer une mise en œuvre progressive sans bouleverser l'existant",
        "Admettre les limites de la solution plutôt que survendre",
        "Parler en jours de travail économisés plutôt qu'en pourcentages abstraits",
        "Accepter de faire une démo sur SES données réelles"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser son expérience passée ratée avec le CRM",
        "Utiliser le jargon SaaS/IA/transformation digitale sans contextualiser",
        "Refuser toute négociation en mode 'prix non négociable'",
        "Promettre un ROI chiffré en moins de 6 mois",
        "Forcer une décision immédiate avec une fausse urgence promotionnelle",
        "Ne pas avoir de référence dans la formation pro de moins de 50 personnes"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vous préviens tout de suite, j'ai déjà vu passer beaucoup de solutions comme la vôtre... On a eu notre dose de déceptions.",
        "sous_texte": "Je pose ma défense immédiatement - prouve-moi que tu es différent des autres et que tu ne vas pas me faire perdre mon temps",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître cette expérience négative et demander permission d'écouter d'abord sa situation avant de parler solution"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon, allez-y, mais je vous préviens j'ai un rendez-vous dans 20 minutes, donc on va pas y passer trois heures.",
        "sous_texte": "Je teste ton efficacité et je garde le contrôle du timing - si tu pars dans un pitch interminable, je coupe",
        "type": "tactique",
        "difficulte": 1,
        "reponse_efficace_indice": "Accepter la contrainte temps, proposer une structure claire et demander si c'est le bon moment ou s'il préfère reporter"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est pas pour vous vexer mais... vous connaissez vraiment le secteur de la formation pro ? Parce qu'on est pas une boîte IT nous, hein.",
        "sous_texte": "J'ai besoin de savoir si tu comprends MON métier - j'en ai marre des généralistes qui plaquent des solutions standardisées",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Prouver sa connaissance des contraintes Qualiopi, des OF de taille similaire, et poser des questions spécifiques au métier"
      },
      {
        "moment": "decouverte",
        "verbatim": "On fonctionne avec Excel et Google Drive depuis 15 ans et franchement ça roule. Mes formateurs sont à l'aise avec, pourquoi on changerait ?",
        "sous_texte": "Justifie-moi le changement - je ne veux pas déstabiliser mon équipe et perdre en productivité à court terme pour un gain hypothétique",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître que leur système a du mérite, puis creuser les irritants actuels et les risques futurs sans dénigrer l'existant"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez, en 2019 on a investi 30 000 euros dans un CRM qui devait révolutionner notre gestion... Résultat : mes formateurs ont jamais accroché, on s'en sert plus. Vous me comprenez ?",
        "sous_texte": "J'ai une cicatrice profonde - j'ai besoin d'être rassuré que ça ne se reproduira pas, et je teste ta réaction face à cet échec",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Empathie totale, creuser ce qui n'a pas marché, montrer en quoi l'approche sera différente avec accompagnement terrain"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais concrètement, combien de temps ça prend à mettre en place ? Parce que là on a l'audit Qualiopi dans 6 mois, c'est pas le moment de tout chambouler.",
        "sous_texte": "J'ai peur que l'implémentation soit un chantier qui mobilise mes équipes au pire moment - j'ai besoin de garanties sur le planning",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner un planning réaliste précis, proposer une phase pilote, et montrer comment la solution AIDE pour Qualiopi"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, tous ces chiffres de ROI, de gains de productivité de 30%... On nous sort toujours les mêmes, mais dans la vraie vie c'est jamais ça. Allez, soyons sérieux deux minutes.",
        "sous_texte": "Je détecte du discours commercial creux - je veux des preuves concrètes et des références vérifiables, pas du marketing",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Abandonner les pourcentages abstraits, donner des exemples concrets en jours/semaine économisés avec des clients référencés"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous avez des clients comme nous ? Je veux dire, des petits organismes de formation, 15-20 personnes, pas des mastodontes avec 200 formateurs et un service informatique.",
        "sous_texte": "J'ai besoin de me projeter avec des pairs - si tu n'as que des grandes structures en référence, ta solution n'est pas pour moi",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner 2-3 références d'OF de taille similaire avec contacts vérifiables, idéalement dans la formation pro"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau accompagnement, c'est quoi ? Parce que si c'est juste trois tutoriels vidéo et débrouillez-vous, ça va pas le faire avec mes équipes.",
        "sous_texte": "Échaudé par le passé, j'ai besoin de garanties sur le support humain - mes formateurs ne sont pas des geeks",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Détailler précisément l'accompagnement (jours, format, disponibilité), inclure formation terrain et hotline réactive"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, j'entends bien tout ce que vous me dites, mais là franchement, c'est beaucoup trop cher pour nous. On est un petit organisme, on n'a pas ces budgets-là.",
        "sous_texte": "Le prix est un vrai frein ET un levier de négociation - je teste ta marge de manœuvre et ta capacité à défendre la valeur",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas brader immédiatement, recentrer sur la valeur créée, puis explorer son budget réel et les modalités de paiement possibles"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais être transparent avec vous : mon expert-comptable va me tuer si je signe ça. On a déjà dépassé le budget formation et équipement cette année.",
        "sous_texte": "Je te donne une vraie info sur ma contrainte budgétaire, mais j'introduis aussi un tiers (le comptable) comme frein - aide-moi à justifier l'investissement",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Demander le budget disponible, proposer un étalement ou un démarrage différé, fournir des éléments de justification ROI pour le comptable"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, j'ai un concurrent qui m'a proposé sensiblement la même chose à 40% moins cher. Vous pouvez vous aligner ?",
        "sous_texte": "Test de négociation classique - peut être vrai ou faux, je veux voir si tu as une marge et comment tu réagis face à la concurrence",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas s'aligner aveuglément, creuser l'offre concurrent (fonctionnalités, accompagnement), rappeler les différenciateurs"
      },
      {
        "moment": "closing",
        "verbatim": "C'est quoi votre dernier prix ? Parce que là, franchement, si vous pouvez pas faire un geste, on va avoir du mal à avancer.",
        "sous_texte": "Je demande directement la marge de négo - je suis prêt à acheter si le prix devient acceptable, mais je ne signerai pas au tarif initial",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Résister à l'envie de donner le meilleur prix tout de suite, conditionner tout geste commercial à des contreparties (durée, engagement, périmètre)"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, je vais y réfléchir. Laissez-moi en parler avec mon associé et je vous rappelle la semaine prochaine.",
        "sous_texte": "Soit je suis vraiment hésitant et j'ai besoin de temps, soit c'est une échappatoire polie parce que le prix ne passe vraiment pas",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter le besoin de réflexion, mais fixer un prochain point précis et identifier les derniers freins réels à lever"
      },
      {
        "moment": "closing",
        "verbatim": "Et si ça marche pas ? Vous avez une garantie satisfait ou remboursé ? Parce que moi, me retrouver avec un deuxième outil planté, non merci.",
        "sous_texte": "Ma peur de l'échec de 2019 ressurgit au moment de signer - j'ai besoin d'un filet de sécurité pour oser franchir le pas",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une période d'essai, une phase pilote, ou des conditions de sortie sécurisantes, montrer les success cases similaires"
      },
      {
        "moment": "closing",
        "verbatim": "Vous me comprenez ? On a la tréso qui est tendue là, entre les deux recrutements et le nouveau local... C'est vraiment pas le moment de claquer 15 000 balles.",
        "sous_texte": "Je te livre ma réalité financière - c'est un appel au secours déguisé, soit tu trouves une solution adaptée, soit on arrête là",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Montrer qu'on a entendu la contrainte, retravailler l'offre (phasage, leasing, périmètre réduit) sans brader la valeur"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, franchement, je suis pas convaincu que ce soit le bon moment pour nous. On va d'abord passer l'audit Qualiopi, stabiliser la situation, et on reverra ça l'année prochaine peut-être. C'est pas contre vous hein, mais là c'est trop.",
      "condition_declenchement": "Si le vendeur n'a pas réussi à : 1) Aligner le prix sur la réalité budgétaire (max 12K€ annuel), 2) Rassurer sur l'implémentation pré-audit, 3) Apporter des preuves sociales d'OF similaires, 4) Proposer des garanties contre l'échec. Cette objection finale est la sortie de secours définitive de Stéphane quand il sent qu'il ne peut pas justifier l'investissement."
    },
    "pattern_escalade": "Stéphane commence cordial et ouvert (5 premières minutes). Si le vendeur utilise trop de jargon ou fait un pitch classique, il devient directif et coupe avec des 'Oui mais concrètement'. Face à l'annonce du prix, il y a un silence puis une objection brutale. Si le vendeur défend mal la valeur ou refuse toute flexibilité, il se ferme progressivement et invoque des tiers (comptable, associé) ou des contraintes temporelles pour sortir de la conversation. À l'inverse, s'il sent de l'authenticité et de la compréhension métier, il s'ouvre et partage ses vrais freins.",
    "piege_classique": "Stéphane donne l'impression d'être prêt à acheter ('Ça m'intéresse, je vois bien l'utilité') mais dès l'annonce du prix, il se braque violemment. Le piège est de croire qu'il suffit de baisser le prix pour conclure. En réalité, il teste d'abord si le vendeur sait défendre sa valeur sans brader. S'il sent qu'on cède trop vite, il perd confiance ('Si c'est si facile de baisser de 30%, c'est que c'était survendu dès le départ'). Il respecte celui qui tient bon intelligemment en proposant des contreparties, pas celui qui sacrifie ses marges immédiatement."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "solutions pour organismes de formation / EdTech / logiciel de gestion de formation",
      "description": "éditeur ou fournisseur de solutions destinées aux organismes de formation certifiés Qualiopi"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "solution (probablement logicielle ou de service) permettant d'optimiser la gestion, l'administration, ou la performance commerciale d'un organisme de formation",
      "proposition_valeur": "gain de productivité pour les formateurs et l'administration, conformité Qualiopi facilitée, amélioration de la qualité de service, optimisation des process",
      "prix": "NON_SPECIFIE - mais perçu comme élevé par un organisme de 10-30 formateurs",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "apprendre à défendre son prix face à une objection tarifaire en phase de négociation, tout en conservant une marge de manœuvre limitée (10% max) et en trouvant un accord gagnant-gagnant",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation tarifaire — Solution de gestion pour organisme de formation",
    "vous_etes": "Commercial chez un éditeur de solutions de gestion pour organismes de formation certifiés Qualiopi.",
    "vous_vendez": "Une solution complète pour optimiser l'administration et la gestion d'organismes de formation (planning, conformité Qualiopi, facturation, suivi stagiaires) — Prix annoncé : 15 900€ TTC/an.",
    "vous_appelez": "Stéphane Leclerc, 52 ans, Directeur et co-fondateur de FormaCap Conseil (18 formateurs permanents, 1,8M€ CA). Pragmatique, méfiant après un échec CRM à 30K€ en 2019, protecteur de sa trésorerie.",
    "ce_que_vous_savez": [
      "Il a manifesté son intérêt lors d'une démo la semaine dernière",
      "Il trouve votre prix trop élevé par rapport à son budget actuel",
      "Son équipe admin (1,5 ETP) croule sous Excel et bricolage de fichiers",
      "Audit Qualiopi prévu dans 6 mois — enjeu critique pour lui",
      "Budget annuel estimé entre 8K€ et 12K€ max, déjà entamé de 3K€"
    ],
    "votre_objectif": "Défendre la valeur de votre solution face à l'objection prix et conclure la vente — vous disposez d'une marge de négociation de 10% maximum.",
    "vos_atouts": [
      "6 organismes de formation de taille similaire (15-25 personnes) déjà clients avec ROI documenté",
      "Module de conformité Qualiopi qui automatise 70% de la préparation d'audit",
      "Onboarding progressif sans bouleverser l'existant (mise en œuvre par étapes sur 3 mois)",
      "Support dédié secteur formation pro, pas de jargon techno générique"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:37:13Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14839,
    "total_time_s": 138.2
  }
}