{
  "id": "scenario_1771517764",
  "description_originale": "Le directeur supply chain ou directeur des opérations d'une groupe logistique de 200+ salariés, plusieurs entrepôts est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : transport_logistique]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "transport_logistique",
      "taille_entreprise": "200+ salariés, plusieurs entrepôts",
      "interlocuteur_principal": {
        "poste": "Directeur Supply Chain ou Directeur des Opérations",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable de département",
          "niveau_hierarchique": "manager"
        },
        {
          "poste": "Directeur de site",
          "niveau_hierarchique": "directeur"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution logistique ou service supply chain (à élargir sur nouveau périmètre)",
      "proposition_valeur_presumee": "Extension de la solution actuelle vers de nouveaux départements, sites ou produits pour optimiser l'ensemble de la chaîne logistique",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Besoin d'identifier le bon interlocuteur pour l'extension du périmètre",
        "Décrocher un RDV de présentation sur une nouvelle opportunité"
      ],
      "implicites": [
        "Risque de stagner sur le périmètre actuel sans croissance du compte",
        "Possible cloisonnement organisationnel entre départements/sites",
        "Concurrence potentielle sur les nouveaux périmètres non couverts",
        "Difficulté à faire remonter l'information au bon niveau décisionnel",
        "Risque que d'autres fournisseurs captent les nouvelles opportunités"
      ],
      "probleme_racine": "Transformer une relation commerciale existante satisfaisante en partenariat stratégique élargi, en naviguant dans une structure complexe multi-sites pour identifier et convaincre les décideurs pertinents d'étendre la collaboration"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques d'upsell et de développement de comptes existants dans des structures complexes multi-sites, savoir identifier les bons interlocuteurs et déclencher des RDV de présentation sur de nouveaux périmètres",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services ou solutions pour la supply chain et la logistique",
      "entreprise_description": "Fournisseur actuel d'un groupe logistique, proposant des solutions/services supply chain avec une relation client établie et satisfaisante",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution logistique ou service supply chain actuellement déployé sur un périmètre limité, avec potentiel d'extension vers nouveaux départements, sites ou gammes de produits",
      "proposition_valeur": "Capitaliser sur la relation de confiance existante et les résultats obtenus pour étendre la collaboration vers de nouveaux périmètres, avec cohérence et synergie des solutions déjà éprouvées",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Relation client établie avec succès sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation client, relation de confiance établie, solutions déjà éprouvées dans l'entreprise, facilité d'intégration par extension du périmètre existant",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Périmètre actuel couvert",
        "Détails de l'opportunité identifiée (quel département/site/produit)",
        "Historique de la relation client",
        "Budget indicatif de l'extension"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercadier",
      "age": 51,
      "poste": "Directeur Supply Chain & Optimisation des Flux",
      "entreprise": {
        "nom": "TransEurop Logistics",
        "secteur": "Transport et logistique contractuelle multi-secteurs",
        "taille": "340 salariés, 7 sites (4 en propre, 3 sous-traitants intégrés)",
        "ca_approximatif": "68M€ dont 45% grands comptes automobile et cosmétique"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Prudent-calculateur : valide tout par les chiffres avant de s'engager",
        "Loyauté conditionnelle : fidèle tant que la relation reste gagnant-gagnant",
        "Méfiance instinctive de l'overselling : détecte immédiatement la survente"
      ],
      "motivations_profondes": [
        "Prouver à la direction générale que sa stratégie de rationalisation fournisseurs était la bonne",
        "Éviter absolument un nouveau changement de prestataire qui serait perçu comme un échec de sa part",
        "Harmoniser les pratiques entre sites sans froisser les directeurs de sites qui défendent leur autonomie",
        "Atteindre ses objectifs de réduction des coûts logistiques (-8% sur 2025) tout en maintenant la qualité"
      ],
      "peurs_freins": [
        "Que l'extension ne fonctionne pas aussi bien que le périmètre actuel et remette en cause toute la relation",
        "Perdre en flexibilité si un seul fournisseur devient trop dominant",
        "Que les directeurs de sites Nantes et Toulouse résistent et sabotent le projet",
        "Découvrir trop tard que la solution actuelle ne scale pas bien sur d'autres typologies de flux",
        "Se faire court-circuiter par le DG qui a ses propres contacts fournisseurs"
      ],
      "rapport_aux_commerciaux": "Respectueux mais distant. Apprécie la compétence technique mais déteste qu'on lui force la main. A tendance à garder plusieurs fers au feu même avec ses fournisseurs préférés. Teste régulièrement le marché 'pour voir'. N'hésite pas à mettre en concurrence même après des années de collaboration.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais cadré : 'Bonjour, j'ai 20 minutes, on fait le point rapidement ?'",
      "signaux_interet": [
        "Prend des notes manuscrites (signe qu'il considère l'info sérieusement)",
        "Pose des questions précises sur les délais et l'équipe projet : 'Qui exactement interviendrait côté chez vous ?'",
        "Commence à évoquer spontanément les contraintes spécifiques de tel ou tel site",
        "Dit 'Faudrait qu'on creuse ce point' plutôt que de rejeter d'emblée",
        "Mentionne un timing : 'On a notre comité supply fin mars, ça pourrait coller'"
      ],
      "signaux_rejet": [
        "Soupir discret suivi de 'Mouais, c'est toujours ce qu'on nous dit...'",
        "Regarde ostensiblement sa montre ou son deuxième écran",
        "Coupe net : 'Là tu me perds, on s'éloigne du sujet'",
        "Ton qui devient administratif : 'Envoie-moi un mail avec tout ça, on verra'",
        "Évoque brutalement le prix : 'De toute façon, vous allez me sortir quel tarif sur ce volume ?'"
      ],
      "tics_langage": [
        "Commence souvent par 'Bon, écoute...' quand il va recadrer",
        "Dit 'À date' au lieu de 'Actuellement'",
        "Utilise 'On a un vrai sujet sur...' pour dire 'il y a un problème'",
        "Ponctue de 'Voilà voilà' quand il veut clore un point",
        "Emploie 'Ça se tient' quand une proposition l'intéresse vraiment"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Faible : coupe après 90 secondes maximum avec 'Attends, attends... concrètement, qu'est-ce que tu me proposes exactement ?'. Veut des faits, pas du storytelling."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance modérée (+6% 2024) mais pression forte sur les marges. Deux gros clients ont renégocié à la baisse leurs tarifs. Le DG pousse à l'industrialisation et à la standardisation des process entre sites. Projet de certification ISO 28000 en cours qui mobilise beaucoup d'énergie. Turn-over élevé sur les caristes (28%) qui complique la montée en compétence.",
      "priorites_actuelles": [
        "Déployer le nouveau WMS sur les sites Nantes et Toulouse d'ici Q3 2025",
        "Réduire les coûts de transport secondaire de 12% via massification",
        "Harmoniser les KPIs entre sites pour avoir un pilotage groupe cohérent",
        "Convaincre le directeur du site de Toulouse (ancien proprio avant rachat) d'abandonner ses prestataires historiques",
        "Préparer l'ouverture possible d'un 8ème site en Belgique si le client Decathlon signe"
      ],
      "experience_avec_offre_similaire": "Utilise votre solution avec satisfaction sur le site de Lyon (75 000 m²) depuis 18 mois pour la gestion des flux cosmétiques. Bons résultats sur la traçabilité et la réduction des erreurs de préparation (-34%). Quelques tensions au début sur le paramétrage mais la relation s'est nettement améliorée après le changement de chef de projet côté fournisseur.",
      "fournisseur_actuel": "Vous, sur Lyon uniquement. Sur les autres sites : mix hétérogène (Savoye à Nantes, solution custom développée en interne à Toulouse, Generix sur les 2 sites automobile). Cette fragmentation le frustre mais il n'a jamais osé lancer une refonte globale.",
      "budget_disponible": "Pas de budget additionnel provisionné pour 2025. Devrait passer par un arbitrage avec le DAF et le DG. Possiblement 180-220K€ dégageables si ROI démontré sous 24 mois et si on peut caler ça sur le renouvellement du contrat Generix (juin 2025) pour limiter les doubles coûts."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner spécifiquement le succès sur Lyon avec des KPIs chiffrés qu'il pourra valider",
        "Proposer un benchmark anonymisé avec d'autres acteurs logistiques de taille similaire",
        "Évoquer une approche progressive site par site (pas de big bang) avec pilote sur Nantes d'abord",
        "Parler de l'enjeu d'harmonisation groupe plutôt que de simple extension commerciale",
        "Citer une référence dans le transport automobile (son secteur stratégique) où vous avez déployé multi-sites",
        "Proposer un pré-audit gratuit de 2 jours sur Nantes pour identifier le potentiel précis"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser les spécificités de chaque site : 'De toute façon c'est la même chose partout'",
        "Pousser un discours 'tout intégré' qui lui fait craindre la dépendance totale",
        "Faire du name dropping avec des concurrents directs sans son autorisation explicite",
        "Lui dire que 'ça va convaincre tout seul' les directeurs de sites (il sait que c'est faux)",
        "Proposer un RDV avec toute l'équipe commerciale (il déteste les réunions pléthoriques)",
        "Parler d'innovation et de digital transformation sans ROI tangible derrière",
        "Suggérer que ses solutions actuelles sont 'dépassées' (attaque frontale = braquet)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, là je suis en plein dans les budgets 2025, je t'avoue que je n'ai pas trop la tête à ça...",
        "sous_texte": "Je suis effectivement occupé, mais surtout je veux tester si c'est vraiment important ou juste une approche commerciale opportuniste",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître la charge, puis créer l'urgence en liant l'extension au budget 2025 justement (opportunité de timing)"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon écoute, on est contents de ce qu'on fait avec vous sur Lyon hein, mais là franchement je ne vois pas trop ce qu'on pourrait faire de plus...",
        "sous_texte": "Je ne veux pas donner l'impression d'avoir besoin de vous davantage. Je garde le contrôle de la relation commerciale",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valoriser Lyon comme référence, puis créer la tension en évoquant la fragmentation actuelle et ses coûts cachés"
      },
      {
        "moment": "accroche",
        "verbatim": "Attends, tu m'appelles pour quoi exactement ? Me vendre un truc en plus ou on a un problème sur Lyon que je ne connais pas ?",
        "sous_texte": "Méfiance instinctive : je détecte une approche commerciale et je veux clarifier immédiatement l'intention pour ne pas perdre de temps",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Transparence totale : rassurer sur Lyon, puis positionner l'appel comme une opportunité stratégique basée sur la confiance acquise"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mouais... Le problème c'est que chaque site a ses spécificités hein. Lyon c'est du cosmétique, flux tendu, petits colis. Nantes c'est de la palette automobile, ça n'a rien à voir. Je ne suis pas sûr que ce soit comparable.",
        "sous_texte": "Je connais mieux mon métier que toi, et je te teste pour voir si tu comprends vraiment la complexité ou si tu survends une solution standardisée",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider explicitement les différences, montrer qu'on les a identifiées, proposer une approche d'analyse spécifique par typologie de flux"
      },
      {
        "moment": "decouverte",
        "verbatim": "À date, on a Savoye sur Nantes et franchement ça tourne. Pourquoi je me prendrais la tête à tout chambouler alors qu'on a déjà un WMS qui fonctionne ?",
        "sous_texte": "Prouve-moi que le jeu en vaut vraiment la chandelle, parce que tout changement représente un risque pour moi personnellement",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas attaquer Savoye, mais montrer le coût de la fragmentation et les gains d'harmonisation groupe avec données chiffrées"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et de toute façon, le directeur de Toulouse, Jean-Claude, c'est l'ancien proprio avant qu'on rachète son affaire. Il bosse avec ses gars depuis 20 ans. Bon courage pour lui vendre un changement de solution...",
        "sous_texte": "Je teste ta capacité à comprendre les enjeux politiques internes. Et j'utilise cet obstacle pour ralentir ou bloquer ton initiative",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'obstacle politique, proposer une approche progressive qui ne commence PAS par Toulouse, et positionner Stéphane en champion interne"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends attends... concrètement, on parle de combien là ? Parce que moi j'ai zéro budget additionnel provisionné pour 2025, zéro.",
        "sous_texte": "Je veux tester ta réaction au frein budgétaire pour voir si c'est rédhibitoire ou si tu as une vraie stratégie de contournement",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas minimiser le sujet budget, mais repositionner sur le ROI et le timing du renouvellement Generix en juin pour mutualiser les coûts"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, bon, c'est toujours ce qu'on nous dit hein... 'Harmonisation groupe', 'pilotage unifié'... Mais au final, qu'est-ce que ça change vraiment dans l'opérationnel au quotidien ?",
        "sous_texte": "J'ai entendu ce discours marketing 1000 fois. Montre-moi du concret avec des chiffres ou je décroche mentalement",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Abandonner immédiatement le jargon, donner des cas d'usage opérationnels précis avec impact chiffré tangible sur ses KPIs"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ça se tient ce que tu me dis, mais là tu me perds un peu... Si je comprends bien, vous voulez déployer sur combien de sites exactement ? Et sur quel timing ? Parce que là, ça fait beaucoup d'un coup.",
        "sous_texte": "Tu vas trop vite, je perds le contrôle de la conversation. Je veux ralentir et cadrer précisément le périmètre pour évaluer le risque",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ralentir immédiatement, proposer une approche séquencée et progressive avec un pilote unique (Nantes) avant extension"
      },
      {
        "moment": "argumentation",
        "verbatim": "Voilà voilà... Le problème c'est que si je mets tous mes œufs dans le même panier, je perds ma flexibilité. Et si demain on a un différend commercial ou un problème de qualité, je suis coincé avec vous partout.",
        "sous_texte": "Je raisonne en stratège : la dépendance fournisseur est mon cauchemar. J'ai besoin de garder un levier de négociation et une porte de sortie",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider explicitement cette préoccupation légitime, proposer des garde-fous contractuels et des KPIs avec clause de réversibilité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, sur l'automobile justement, vous avez déjà déployé ça chez qui exactement ? Parce que c'est hyper spécifique comme flux, avec les codes EDI constructeurs, la traçabilité VIN, tout ça...",
        "sous_texte": "Je teste ta crédibilité sectorielle. Si tu biaises ou si tu es vague, je sais que tu n'as pas l'expérience et je me méfie",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner une référence automobile précise (avec autorisation) ou admettre honnêtement les limites tout en montrant comment on compense"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ok, mais même si je suis convaincu moi, va falloir que je vende ça en interne. Au DG qui va me demander pourquoi on change ce qui marche. Au DAF qui va bloquer sur le budget. Aux directeurs de sites qui vont défendre leurs prestataires. C'est pas gagné...",
        "sous_texte": "J'ai besoin d'être armé pour défendre ce projet en interne. Si tu ne m'aides pas à construire cette argumentation, je ne prendrai pas le risque politique",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Offrir un kit de communication interne : business case chiffré, benchmark, plan de conduite du changement, et se proposer en appui pour convaincre"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, c'est intéressant, mais là je ne peux rien décider. Envoie-moi un mail avec tout ça, je regarde et je te redis.",
        "sous_texte": "Je veux clore poliment sans m'engager. Le mail sera ma porte de sortie pour enterrer gentiment le sujet si je ne veux pas donner suite",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter le mail mais verrouiller immédiatement une date de rappel précise et un prochain livrable concret (ex: pré-audit Nantes)"
      },
      {
        "moment": "closing",
        "verbatim": "Attends, avant qu'on se voit, vous pouvez me faire une estimation budgétaire rapide ? Histoire que je sache si ça vaut le coup que je mobilise du monde ou pas.",
        "sous_texte": "Test du prix pour évaluer si c'est dans mes cordes budgétaires, mais aussi pour gagner du temps et éventuellement utiliser ce chiffre en négociation",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner une fourchette large conditionnée au périmètre exact, mais conditionner le chiffrage précis à un RDV d'analyse des besoins"
      },
      {
        "moment": "closing",
        "verbatim": "Un RDV de 2 heures avec toute l'équipe projet ? Là ça me semble prématuré. On n'en est pas encore là. Faut déjà qu'on valide que ça a du sens, nous deux, avant de mobiliser du monde.",
        "sous_texte": "Tu vas trop vite dans l'engagement. Je veux garder le contrôle de l'escalade interne et ne pas créer d'attentes prématurées dans mon organisation",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter de redescendre d'un cran : proposer un échange exploratoire en bilatéral d'abord, puis élargir progressivement"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, si je dois être transparent avec toi, je teste le marché en ce moment. J'ai deux autres solutions que je regarde aussi pour comparer. Donc même si on se voit, je ne te cache pas que vous n'êtes pas seuls sur le coup.",
        "sous_texte": "Je garde mon levier de négociation et je teste ta réaction : vas-tu paniquer et brader, ou garder ton positionnement avec confiance ?",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter la compétition sereinement, valoriser l'avantage de la relation existante, proposer un benchmark objectif des solutions"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoute, j'entends tout ce que tu me dis, et c'est vrai que sur le papier ça pourrait être intéressant. Mais là, à date, on a un vrai sujet sur le déploiement du WMS et la certification ISO qui mobilisent toute la bande passante de mes équipes. Repasse-moi un coup de fil en septembre, quand on aura un peu plus de visibilité. Voilà voilà.",
      "condition_declenchement": "Quand le vendeur n'a pas réussi à créer suffisamment d'urgence ou de différenciation, et que Stéphane peut utiliser un argument de timing comme porte de sortie confortable sans dire non définitivement"
    },
    "pattern_escalade": "Stéphane commence cordial mais distancié. Si le vendeur survend ou force, il devient progressivement plus sec avec des signaux de rejet (soupirs, recadrage, ton administratif). Si le vendeur apporte des faits, des chiffres et reconnaît les complexités, il s'ouvre graduellement avec des questions de validation ('Ça se tient', 'Faudrait qu'on creuse'). Le point de bascule se situe au moment où il sent qu'on comprend vraiment ses enjeux politiques internes (DG, DAF, directeurs de sites) et qu'on lui propose des armes pour défendre le projet.",
    "piege_classique": "Stéphane donne l'impression d'être preneur pour un RDV, pose des questions détaillées, puis au moment de closer, il trouve une raison logique pour repousser (timing, budget, charge des équipes). C'est sa manière de garder le contrôle sans fermer la porte. Le vendeur doit verrouiller un engagement concret (date de rappel, livrable intermédiaire, pré-audit) pendant la conversation, sinon le dossier s'enlisera dans le 'on se rappelle'."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services ou solutions pour la supply chain et la logistique",
      "description": "Fournisseur actuel d'un groupe logistique, proposant des solutions/services supply chain avec une relation client établie et satisfaisante"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution logistique ou service supply chain actuellement déployé sur un périmètre limité, avec potentiel d'extension vers nouveaux départements, sites ou gammes de produits",
      "proposition_valeur": "Capitaliser sur la relation de confiance existante et les résultats obtenus pour étendre la collaboration vers de nouveaux périmètres, avec cohérence et synergie des solutions déjà éprouvées",
      "prix": "NON_SPECIFIE",
      "references": [
        "Relation client établie avec succès sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation client, relation de confiance établie, solutions déjà éprouvées dans l'entreprise, facilité d'intégration par extension du périmètre existant"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques d'upsell et de développement de comptes existants dans des structures complexes multi-sites, savoir identifier les bons interlocuteurs et déclencher des RDV de présentation sur de nouveaux périmètres",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Extension multi-sites TransEurop Logistics",
    "vous_etes": "Account manager du fournisseur WMS actuellement déployé avec succès sur le site de Lyon de TransEurop Logistics depuis 18 mois.",
    "vous_vendez": "Extension de votre solution WMS vers les sites de Nantes et Toulouse, avec approche progressive site par site (budget estimé 180-220K€, ROI 24 mois).",
    "vous_appelez": "Stéphane Mercadier, 51 ans, Directeur Supply Chain chez TransEurop Logistics (340 salariés, 7 sites, 68M€ CA). Prudent, analytique, allergique à l'overselling. Fidèle tant que c'est gagnant-gagnant mais teste régulièrement le marché.",
    "ce_que_vous_savez": [
      "Lyon tourne bien : -34% d'erreurs de préparation sur les flux cosmétiques, relation solide après tensions initiales de paramétrage",
      "Il subit une pression forte pour harmoniser les pratiques entre sites et réduire les coûts logistiques de 8% en 2025",
      "Nantes utilise Savoye, Toulouse une solution custom interne, les sites auto sont sous Generix (renouvellement juin 2025)",
      "Il doit convaincre le directeur de Toulouse (ancien proprio, attaché à ses prestataires historiques) d'abandonner ses habitudes",
      "Pas de budget provisionné 2025 : il devra arbitrer avec DAF et DG sur démonstration de ROI"
    ],
    "votre_objectif": "Décrocher un RDV physique pour présenter un pré-audit gratuit de 2 jours sur Nantes, première étape d'un déploiement progressif multi-sites.",
    "vos_atouts": [
      "Relation établie et résultats prouvés sur Lyon : vous parlez en connaissance de cause de son contexte",
      "Vous comprenez son enjeu politique : harmoniser sans braquer les directeurs de sites autonomes",
      "Approche progressive site par site (pas de big bang) qui respecte sa prudence naturelle",
      "Timing favorable : renouvellement Generix en juin = fenêtre budgétaire pour limiter les doubles coûts"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:16:04Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17754,
    "total_time_s": 162.4
  }
}