{
  "id": "scenario_1771523939",
  "description_originale": "Le associé directeur ou directeur du développement d'une groupe d'expertise comptable multi-sites de 100+ collaborateurs est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : comptabilite]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "rdv_physique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "expertise comptable",
      "taille_entreprise": "100+ collaborateurs, multi-sites",
      "interlocuteur_principal": {
        "poste": "Associé directeur ou Directeur du développement",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [
        "Associés du cabinet",
        "Directeur des opérations",
        "Responsable qualité/formation"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution/service B2B destiné aux cabinets d'expertise comptable",
      "proposition_valeur_presumee": "Extension du périmètre d'utilisation : nouveau département, nouveau site ou nouveau produit complémentaire à l'offre actuelle",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Décrocher un RDV de présentation avec le bon interlocuteur décisionnaire"
      ],
      "implicites": [
        "Justifier l'élargissement du périmètre sans cannibaliser l'existant",
        "Naviguer dans l'organisation multi-sites et identifier le bon décideur",
        "Créer l'urgence sur un compte déjà client (éviter le 'on verra plus tard')",
        "Éviter d'être redirigé vers des interlocuteurs opérationnels sans pouvoir décisionnel",
        "Valoriser le ROI incrémental sans remettre en cause l'investissement initial"
      ],
      "probleme_racine": "Créer une dynamique commerciale sur un compte existant satisfait, en démontrant une valeur additionnelle suffisante pour justifier l'élargissement du périmètre sans générer de frictions internes"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à réussir des appels d'upselling sur comptes stratégiques existants dans le secteur de l'expertise comptable, en obtenant des RDV de présentation qualifiés avec les décideurs",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solutions/services B2B pour cabinets d'expertise comptable",
      "entreprise_description": "Fournisseur de solutions déjà utilisées par le cabinet comptable, avec une relation commerciale établie",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Extension de périmètre : nouveau département (audit, social, juridique), nouveau site géographique, ou nouveau produit complémentaire à la solution actuelle",
      "proposition_valeur": "Capitaliser sur la relation existante et la satisfaction client pour étendre l'usage à d'autres entités/besoins, générer plus de valeur, harmoniser les pratiques multi-sites, optimiser le ROI global",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Succès de l'implémentation actuelle dans le cabinet",
        "Autres cabinets multi-sites ayant étendu leur périmètre"
      ],
      "avantages_vs_concurrence": "Relation existante, connaissance du cabinet, réduction du risque d'intégration, cohérence des outils, formation déjà amortie",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Fourchette de prix",
        "Objections typiques rencontrées",
        "Zone géographique",
        "Nom de l'entreprise vendeuse",
        "Détails sur la concurrence"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Bertrand",
      "nom": "Malherbe",
      "age": 52,
      "poste": "Associé directeur",
      "entreprise": {
        "nom": "Cabinet Malherbe & Associés",
        "secteur": "Expertise comptable et commissariat aux comptes",
        "taille": "127 collaborateurs répartis sur 4 sites (Lyon siège, Villeurbanne, Saint-Étienne, Grenoble)",
        "ca_approximatif": "8,2 M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique avec une aversion au bullshit commercial",
        "Protecteur de l'autonomie de ses associés (consensus obligatoire)",
        "Obsédé par le taux de facturation et la rentabilité opérationnelle"
      ],
      "motivations_profondes": [
        "Maintenir la cohésion entre associés malgré la croissance",
        "Être perçu comme un cabinet moderne sans perdre la proximité client",
        "Préparer sa transmission dans 8-10 ans avec une structure solide",
        "Homogénéiser les pratiques entre sites sans braquer les directeurs locaux"
      ],
      "peurs_freins": [
        "Investir dans un outil qui ne sera pas adopté par tous les sites",
        "Créer des tensions entre associés sur les priorités budgétaires",
        "Se faire embarquer dans un projet chronophage en pleine saison fiscale",
        "Payer pour des fonctionnalités qui feront doublon avec l'existant",
        "Paraître naïf face à un commercial qui survend"
      ],
      "rapport_aux_commerciaux": "Courtois mais sur ses gardes. A horreur des tunnels de vente et des relances intrusives. Respecte les commerciaux qui connaissent vraiment son métier et parlent rentabilité, pas features. Apprécie qu'on lui épargne le temps en étant direct sur les tarifs.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Professionnel avec une pointe de lassitude contrôlée. 'Oui bonjour, j'ai 10 minutes entre deux réunions, allez-y.' Coupe court aux formules de politesse excessives.",
      "signaux_interet": [
        "Pose des questions précises sur le déploiement multi-sites",
        "Mentionne spontanément un associé spécifique : 'Tiens, ça pourrait intéresser Corinne sur Saint-Étienne'",
        "Demande des chiffres de ROI ou des retours d'expérience de confrères",
        "Change de posture : 'Attendez, laissez-moi prendre des notes'"
      ],
      "signaux_rejet": [
        "Soupir audible suivi de 'Écoutez, on est déjà équipés vous le savez'",
        "Bascule sur un ton administratif : 'Envoyez-moi ça par mail, je verrai'",
        "Délègue immédiatement : 'C'est plutôt un sujet pour Sandrine en interne'",
        "Regarde ostensiblement sa montre ou clique sur son clavier en fond"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Bon' ou 'Voilà' pour reprendre la main",
        "Utilise 'On va dire' quand il est sceptique : 'On va dire que c'est intéressant sur le papier...'",
        "Abus de 'concrètement' et 'en pratique' pour tester la substance du discours",
        "Dit 'Je vous arrête tout de suite' quand il flaire l'argument commercial creux"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "45 secondes maximum. Coupe pour recentrer ou poser une question cash. Déteste les commerciaux qui 'font leur présentation' sans respirer. Apprécie les échanges ping-pong structurés."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance organique de 12% en 2024, digestion de l'acquisition du cabinet grenoblois (18 mois). Tension sur le recrutement de collaborateurs qualifiés. Projet d'harmonisation des process entre sites en cours mais laborieux. Deux associés partent en retraite en 2026, nécessité de structurer davantage.",
      "priorites_actuelles": [
        "Finaliser l'intégration culturelle et technique du site de Grenoble",
        "Réduire l'écart de rentabilité entre le site de Villeurbanne (sous-performant) et les autres",
        "Digitaliser le parcours client sans perdre le contact humain",
        "Préparer le COMEX à valider le plan stratégique 2025-2028 en septembre"
      ],
      "experience_avec_offre_similaire": "Utilisateurs satisfaits de votre solution sur le site de Lyon (déploiement il y a 3 ans). Villeurbanne utilise un outil maison + Excel. Saint-Étienne utilise votre solution partiellement. Grenoble arrive avec ses propres outils historiques. Sentiment : 'Ça marche bien là où c'est déployé, mais est-ce que ça vaut le coup de tout harmoniser maintenant ?'",
      "fournisseur_actuel": "Votre entreprise (usage partiel), Cegid, Dext, Silae selon les sites. Patchwork assumé mais source de friction croissante.",
      "budget_disponible": "Budget investissement 2025 en cours de négociation entre associés. Enveloppe globale autour de 180-220 K€ pour tous les projets IT/formation. Pas de ligne spécifique pré-allouée pour une extension de périmètre. Nécessite validation collégiale si >40 K€."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un confrère comparable (taille, multi-sites) qui a réussi l'harmonisation",
        "Parler gains de temps chiffrés sur les collaborations inter-sites",
        "Souligner le gâchis actuel : formations en doublon, licences sous-utilisées",
        "Proposer un angle 'préparation de la transmission' ou 'valorisation du cabinet'",
        "Évoquer la difficulté de recruter et l'attractivité des outils modernes",
        "Être transparent sur le fait qu'il y aura une conduite du changement à mener"
      ],
      "ce_qui_ferme_instantanement": [
        "Critiquer frontalement les choix actuels : 'Votre patchwork d'outils n'a aucun sens'",
        "Ignorer l'autonomie des associés : 'Il suffit que vous décidiez'",
        "Promettre une implémentation rapide et indolore (il n'y croit pas)",
        "Pousser pour un rendez-vous physique de 2h sans avoir établi l'intérêt",
        "Parler uniquement features sans lien avec ses KPIs métier",
        "Relancer de manière agressive après un premier refus poli",
        "Sous-entendre qu'il est en retard par rapport au marché (fierté piquée)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on utilise déjà votre solution sur Lyon, donc je vois pas trop l'objet de l'appel là...",
        "sous_texte": "Je suis occupé, vous me faites perdre mon temps alors qu'on est déjà client. Prouvez-moi rapidement qu'il y a une vraie raison à cet appel.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la relation existante + créer un écart entre l'usage actuel et le potentiel inexploité sur les autres sites"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon, je vous arrête tout de suite : on est en pleine clôture là, c'est vraiment pas le moment pour ce type de discussion.",
        "sous_texte": "Objection calendrier classique, mais aussi test : est-ce que vous connaissez vraiment mon métier et ses contraintes saisonnières ?",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Montrer qu'on connaît le calendrier expert-comptable + proposer un timing respectueux + créer une raison de ne pas reporter à l'infini"
      },
      {
        "moment": "accroche",
        "verbatim": "On va dire que c'est gentil de penser à nous, mais envoyez-moi un mail avec ce que vous avez à proposer, je regarderai quand j'aurai le temps.",
        "sous_texte": "Je veux me débarrasser de vous poliment. Le mail ira directement à la poubelle ou restera non lu pendant 6 mois.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Créer de la curiosité spécifique sur SA situation (multi-sites) qui nécessite un échange, pas un document générique"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, chaque site a ses habitudes, ses outils. Pourquoi je devrais leur imposer un changement ? Ça va créer des tensions pour rien.",
        "sous_texte": "J'ai peur de braquer mes associés et les directeurs de site. Mon rôle est de maintenir la cohésion, pas de forcer des changements descendants.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la légitimité de l'autonomie + montrer que l'harmonisation peut être progressive et co-construite + illustrer les coûts cachés du statu quo"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, mais si on étend votre solution partout, ça veut dire qu'on va payer des licences en doublon avec ce qu'on a déjà sur certains sites ? Ça me paraît absurde.",
        "sous_texte": "Je suis obsédé par la rentabilité. Si vous ne m'expliquez pas clairement comment éviter le gâchis financier, je vais décrocher.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Aborder frontalement la question de la migration, des licences existantes et proposer un scénario d'optimisation financière progressive"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez, sur le papier c'est toujours beau, l'harmonisation, les synergies... En pratique, qui va piloter ça en interne ? Moi j'ai pas le temps, mes associés non plus.",
        "sous_texte": "J'ai déjà vécu des projets IT qui ont mobilisé des ressources folles. Je veux savoir si vous allez nous laisser nous débrouiller ou si vous avez une vraie méthode d'accompagnement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître que c'est un projet, pas juste un achat + présenter la méthodologie de conduite du changement + identifier un champion interne potentiel"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon, admettons. Mais ça, c'est plutôt un sujet pour Sandrine notre DAF ou pour les associés de chaque site. Pourquoi vous me parlez à moi ?",
        "sous_texte": "Je teste si vous avez compris qui décide vraiment ici. Et accessoirement, je cherche peut-être à vous déléguer pour ne pas m'impliquer.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valoriser son rôle de vision stratégique + montrer que c'est d'abord une décision d'orientation avant d'être technique + demander sa validation pour impliquer les bons interlocuteurs ensuite"
      },
      {
        "moment": "decouverte",
        "verbatim": "On va dire que je vois l'intérêt intellectuellement, mais Grenoble on vient juste de les intégrer. C'est pas le moment de leur imposer un nouvel outil en plus.",
        "sous_texte": "Je gère déjà une situation complexe d'intégration post-acquisition. J'ai peur que votre projet ajoute de la complexité au mauvais moment.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître le timing sensible + montrer que l'harmonisation peut FACILITER l'intégration culturelle + proposer une approche par étapes qui respecte la digestion de l'acquisition"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui enfin bon, vous me parlez de ROI, de gains de temps... Tous les éditeurs me disent ça. Concrètement, vous avez des chiffres de cabinets comme le nôtre qui sont passés par là ?",
        "sous_texte": "Je ne crois plus aux promesses commerciales génériques. Donnez-moi des preuves tangibles et spécifiques à mon contexte ou je vais décrocher.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Sortir 1-2 références de cabinets multi-sites comparables avec des KPIs concrets (pas juste des témoignages marketing) + proposer de les mettre en relation si besoin"
      },
      {
        "moment": "argumentation",
        "verbatim": "Voilà, le problème c'est que mes associés vont me demander : 'Et ça nous coûte combien ?' Je peux pas arriver en comité sans avoir au moins un ordre d'idée, vous comprenez.",
        "sous_texte": "Je dois défendre le projet en interne. Si vous êtes flou sur le prix, je ne pourrai pas vendre l'idée à mes pairs. Mais je teste aussi votre transparence.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette réaliste basée sur leur configuration actuelle + expliquer les variables + proposer un chiffrage précis après le RDV de cadrage"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, admettons que je sois intéressé. Il faut que j'en parle aux autres associés de toute façon, et là on est sur la préparation du stratégique, ça va pas être avant septembre. On peut pas se revoir à ce moment-là ?",
        "sous_texte": "Je veux repousser pour ne pas m'engager maintenant. Mais c'est peut-être aussi sincère : je ne peux pas décider seul et le timing collectif est contraint.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider le processus décisionnel collégial + montrer qu'un RDV de cadrage AVANT le comité stratégique lui permettra d'arriver avec un dossier solide + créer l'urgence douce"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, je vous arrête : là vous me parlez de fonctionnalités, de modules... Moi ce qui m'intéresse c'est est-ce que ça va améliorer notre taux de facturation ou pas. Point.",
        "sous_texte": "Vous êtes en train de perdre mon attention avec du blabla produit. Ramenez-moi sur MES enjeux métier ou je raccroche mentalement.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Revenir immédiatement sur son KPI (taux de facturation) + faire le lien explicite entre l'harmonisation des outils et la réduction du temps non facturable + exemple chiffré"
      },
      {
        "moment": "argumentation",
        "verbatim": "On va dire que c'est intéressant sur le papier, mais franchement, j'ai déjà du mal à recruter des collaborateurs qualifiés. Leur rajouter une couche de changement d'outil, ça va pas améliorer les choses.",
        "sous_texte": "Je suis sous tension sur les RH. Si votre projet augmente le turnover ou démotive mes équipes déjà fragiles, c'est mort. Rassurez-moi sur l'adoption.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Retourner l'argument : montrer que des outils modernes et harmonisés sont un ATOUT de recrutement et de rétention + parler marque employeur + formation accompagnée"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, c'est pas inintéressant, mais là concrètement j'ai trois dossiers urgents qui m'attendent. Envoyez-moi vos dispos par mail, on calera ça dans les prochaines semaines.",
        "sous_texte": "Je veux sortir de l'appel sans dire non, mais sans m'engager sur un créneau précis. Le 'on calera ça' veut souvent dire 'aux calendes grecques'.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de checker l'agenda en direct (partage d'écran ou proposer 2-3 créneaux précis) + créer l'urgence douce sur le calendrier du comité stratégique"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, avant de bloquer quoi que ce soit : il faut que j'en parle à Corinne et à Jean-Marc. Si eux sont pas partants, ça sert à rien qu'on se voie.",
        "sous_texte": "C'est peut-être sincère (consensus associés obligatoire), ou tactique pour repousser. Je teste si vous comprenez vraiment notre gouvernance.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la logique collégiale + proposer soit un RDV à plusieurs, soit de lui donner les éléments pour qu'il teste l'idée en interne + créer une prochaine étape cadrée"
      },
      {
        "moment": "closing",
        "verbatim": "Voilà, je vais être franc avec vous : j'ai déjà eu deux commerciaux qui m'ont pris 2h de rdv pour me faire une démo que j'aurais pu voir en vidéo. Là c'est quoi, vous voulez me voir pour quoi exactement ?",
        "sous_texte": "J'ai une aversion profonde pour les RDV chronophages à faible valeur ajoutée. Si vous ne justifiez pas précisément l'intérêt du présentiel, je refuse.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Expliciter clairement l'objectif du RDV : cartographier SA situation multi-sites, co-construire un scénario adapté, impliquer les bons interlocuteurs. Pas une démo produit générique."
      },
      {
        "moment": "closing",
        "verbatim": "Bon concrètement, si on fait ça, ça va nous engager sur combien de temps ? Parce que moi je peux pas me permettre de lancer un truc et de l'abandonner en cours de route.",
        "sous_texte": "Je veux comprendre l'engagement global (temps, ressources, durée) avant de dire oui à quoi que ce soit. Si c'est flou, je ne m'engage pas.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une timeline réaliste du projet (cadrage, déploiement progressif, accompagnement) + montrer que c'est maîtrisé et pas un tunnel sans fin + rassurer sur la réversibilité"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, on va faire comme ça : envoyez-moi une synthèse par mail avec les éléments de pricing et quelques références de cabinets comparables. Si ça me parle, je reviens vers vous. Mais là franchement, je préfère pas m'engager sur un rendez-vous pour le moment.",
      "condition_declenchement": "Apparaît quand le commercial a partiellement convaincu sur le fond mais a échoué à créer suffisamment d'urgence ou de différenciation pour justifier le RDV immédiat. Bertrand se replie sur une position de confort : rester maître du timing sans fermer complètement la porte."
    },
    "pattern_escalade": "Bertrand suit une escalade typique en 4 phases : 1) Objection réflexe de débordé ('pas le moment, déjà client') pour filtrer rapidement. 2) Test de compétence du commercial ('connaissez-vous vraiment mon métier et ma gouvernance ?'). 3) Objections de fond sincères sur les risques opérationnels, financiers et humains si le commercial a passé les filtres précédents. 4) Objections tactiques de temporisation ('faut que j'en parle aux associés, revenez dans 3 mois') s'il sent la pression de closer. Plus on avance dans l'entretien sans avoir adressé ses préoccupations profondes (rentabilité, cohésion associés, charge projet), plus il devient évasif et cherche à sortir poliment.",
    "piege_classique": "Bertrand donne des signaux d'intérêt intellectuel ('C'est intéressant sur le papier', 'Je vois l'idée') qui peuvent faire croire au commercial qu'il est proche du closing, alors qu'il est en réalité encore très loin de l'engagement. Le vrai signal d'achat est quand il commence à projeter concrètement : mentionne des associés par leur prénom, demande des chiffres précis de ROI, questionne sur la méthodologie d'implémentation. Le piège est de confondre son écoute professionnelle polie avec un réel intérêt décisionnel. Il teste en permanence : les commerciaux qui poussent trop fort sur le closing avant d'avoir adressé ses peurs profondes (tensions entre associés, charge projet, ROI incertain) déclenchent un repli tactique définitif."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solutions/services B2B pour cabinets d'expertise comptable",
      "description": "Fournisseur de solutions déjà utilisées par le cabinet comptable, avec une relation commerciale établie"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Extension de périmètre : nouveau département (audit, social, juridique), nouveau site géographique, ou nouveau produit complémentaire à la solution actuelle",
      "proposition_valeur": "Capitaliser sur la relation existante et la satisfaction client pour étendre l'usage à d'autres entités/besoins, générer plus de valeur, harmoniser les pratiques multi-sites, optimiser le ROI global",
      "prix": "NON_SPECIFIE",
      "references": [
        "Succès de l'implémentation actuelle dans le cabinet",
        "Autres cabinets multi-sites ayant étendu leur périmètre"
      ],
      "avantages_vs_concurrence": "Relation existante, connaissance du cabinet, réduction du risque d'intégration, cohérence des outils, formation déjà amortie"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à réussir des appels d'upselling sur comptes stratégiques existants dans le secteur de l'expertise comptable, en obtenant des RDV de présentation qualifiés avec les décideurs",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Upselling multi-sites — Cabinet d'expertise comptable 127 collaborateurs",
    "vous_etes": "Account manager chez un éditeur de solutions pour cabinets comptables, en charge du compte Malherbe & Associés (client depuis 3 ans sur le site de Lyon).",
    "vous_vendez": "Extension de votre solution à l'ensemble des 4 sites du cabinet (Villeurbanne, Saint-Étienne et Grenoble) pour harmoniser les pratiques et maximiser le ROI.",
    "vous_appelez": "Bertrand Malherbe, 52 ans, Associé directeur du Cabinet Malherbe & Associés. Pragmatique, allergique au bullshit commercial, obsédé par la rentabilité opérationnelle. Protecteur de l'autonomie de ses associés — toute décision >40K€ nécessite un consensus collégial.",
    "ce_que_vous_savez": [
      "Lyon utilise votre solution avec satisfaction depuis 3 ans, Saint-Étienne partiellement, Villeurbanne et Grenoble ont d'autres outils (patchwork assumé)",
      "Le cabinet a 127 collaborateurs sur 4 sites, croissance 12% en 2024, digestion d'une acquisition récente (site Grenoble, 18 mois)",
      "Villeurbanne sous-performe en rentabilité, projet d'harmonisation des process en cours mais laborieux",
      "Budget IT 2025 entre 180-220K€ pour TOUS les projets, en cours de négociation entre associés",
      "Deux associés partent en retraite en 2026, Bertrand prépare sa transmission dans 8-10 ans"
    ],
    "votre_objectif": "Décrocher un RDV de présentation (45-60 min) avec Bertrand et idéalement un ou deux autres associés clés pour présenter le projet d'harmonisation multi-sites.",
    "vos_atouts": [
      "Relation existante solide : Lyon satisfait depuis 3 ans, vous connaissez leurs enjeux métier",
      "Réduction du risque : formation déjà amortie, intégration maîtrisée, pas de rupture technologique",
      "Cas clients comparables : cabinets multi-sites ayant réussi l'harmonisation avec gains mesurés (temps, licences, collaboration inter-sites)",
      "Angle valorisation : outil moderne = argument de recrutement, préparation de la transmission, structuration pré-cession"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:58:59Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17240,
    "total_time_s": 165.1
  }
}