{
  "id": "scenario_1771519210",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : industrie]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale (escalade possible)",
        "Équipe production",
        "Service qualité"
      ],
      "zone_geo": "France - plusieurs sites"
    },
    "offre": {
      "produit_service": "Produit ou service B2B pour la production industrielle en série",
      "proposition_valeur_presumee": "Fourniture critique pour la chaîne de production avec engagement contractuel de performance",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Client furieux",
        "Pénalités contractuelles en jeu",
        "Risque de perte du contrat et du compte clé"
      ],
      "implicites": [
        "Relation commerciale gravement détériorée",
        "Confiance rompue",
        "Impact financier et réputationnel pour le client",
        "Arrêt possible de production chez le client",
        "Cascade d'impacts sur les clients finaux du prospect",
        "Risque de bad buzz dans le secteur"
      ],
      "probleme_racine": "Les commerciaux ne savent pas gérer une crise client majeure avec enjeux contractuels et financiers, ni transformer une situation de réclamation grave en opportunité de renforcement de la relation"
    },
    "objections_mentionnees": [
      "Vous avez causé un incident majeur",
      "Nous subissons des pertes financières",
      "Les pénalités contractuelles vont s'appliquer",
      "Vous mettez en danger notre production",
      "On va devoir trouver un autre fournisseur",
      "Vos engagements n'ont pas été tenus"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client : écoute active sous pression, gestion émotionnelle d'un interlocuteur furieux, méthodologie de résolution de crise, négociation en situation défavorable, et transformation d'une réclamation en opportunité de consolidation du partenariat",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour l'industrie",
      "entreprise_description": "Entreprise fournissant des produits ou services critiques pour la production industrielle en série, avec contrats comprenant des clauses de performance et pénalités",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service intégré dans le processus de production du client, suffisamment critique pour que sa défaillance entraîne un incident majeur",
      "proposition_valeur": "Fiabilité, continuité de production, respect des engagements contractuels, partenariat industriel de long terme",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Autres ETI industrielles",
        "Comptes clés multi-sites"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Nature de l'incident majeur",
        "Montant des pénalités contractuelles",
        "Ancienneté de la relation commerciale",
        "Historique de performance avant l'incident",
        "Causes précises de l'incident"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Achats & Supply Chain",
      "entreprise": {
        "nom": "Techmeca Industries",
        "secteur": "Sous-traitance mécanique de précision pour l'aéronautique et l'automobile",
        "taille": "ETI 320 salariés, 4 sites de production (Toulouse, Lyon, Nantes, Strasbourg)",
        "ca_approximatif": "68M€, marge opérationnelle habituelle 8-9%"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terre-à-terre avec peu de patience pour le blabla commercial",
        "Loyal envers ses fournisseurs historiques mais impitoyable si ligne rouge franchie",
        "Obsédé par la maîtrise des risques et la traçabilité"
      ],
      "motivations_profondes": [
        "Protéger sa réputation interne auprès du PDG et du CODIR après 18 ans de carrière dans la boîte",
        "Ne jamais revivre l'humiliation d'expliquer un arrêt de production aux clients grands comptes (Airbus, Safran, Stellantis)",
        "Prouver que sa politique d'achats équilibrée entre coût et fiabilité était la bonne",
        "Partir à la retraite dans 7 ans sur un bilan impeccable"
      ],
      "peurs_freins": [
        "Que le PDG lui retire la négociation des contrats stratégiques suite à cette catastrophe",
        "Que l'incident devienne un cas d'école négatif dans le secteur",
        "Que ses équipes perdent confiance en son jugement",
        "Devoir admettre publiquement qu'il s'est trompé en faisant confiance à ce fournisseur"
      ],
      "rapport_aux_commerciaux": "A horreur des commerciaux qui minimisent, cherchent des excuses ou font du pathos. Respecte ceux qui arrivent avec des faits, des chiffres et un plan d'action béton. Déteste qu'on lui fasse perdre son temps avec des promesses creuses. Apprécie la franchise brutale même si elle fait mal.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Glacial, coupant, avec colère à peine contenue. Attaque frontalement dès les 20 premières secondes. Voix métallique, débit saccadé quand la tension monte. Ne dit pas bonjour, entre directement dans le vif : 'Bon, on va pas y passer trois heures...'",
      "signaux_interet": [
        "Silence soudain après une bordée - il écoute vraiment",
        "Prend des notes manuscrites (bloc papier, jamais sur ordi pendant ces échanges)",
        "Demande des précisions chiffrées très pointues sur les délais ou les coûts",
        "Évoque spontanément d'autres dossiers communs passés qui se sont bien passés",
        "Passe du vouvoiement cassant au 'Écoutez...' plus posé",
        "Soupir long suivi d'un 'Ouais bon...' résigné mais moins agressif"
      ],
      "signaux_rejet": [
        "Coupe la parole systématiquement sans laisser finir les phrases",
        "Répète 'C'est inacceptable' en boucle sans écouter les réponses",
        "Mentionne explicitement le nom de concurrents qui 'eux au moins...'",
        "Dit 'De toute façon c'est trop tard' ou 'Le mal est fait'",
        "Ton résigné-méprisant : 'Ouais bah voilà, c'est bien ce que je pensais'",
        "Commence à regarder ses mails sur son téléphone pendant que vous parlez",
        "Lance 'Bon écoutez, je vais devoir vous laisser, j'ai la prod qui m'attend'"
      ],
      "tics_langage": [
        "'Concrètement' (revient toutes les 2 minutes pour recadrer)",
        "'Moi ce que je veux c'est...' suivi d'exigences ultra-précises",
        "'On va pas se mentir' avant une vérité brutale",
        "'Franchement' en début de phrase assassine",
        "Soupirs exaspérés très audibles au téléphone",
        "'Vous vous rendez compte que...?' (rhétorique, n'attend pas de réponse)",
        "'Bref' pour couper court à une explication qu'il juge superflue"
      ],
      "debit_parole": "Rapide et haché quand il est énervé, redevient normal-lent quand il reprend le contrôle. Fait des pauses lourdes de sens pour laisser peser le silence inconfortable.",
      "tolerance_monologue_vendeur": "Quasi-nulle dans ce contexte de crise. Coupe au bout de 15-20 secondes maximum si le discours n'apporte pas de solution concrète immédiate. Peut tolérer 1-2 minutes SI les faits sont précis, chiffrés et orientés solution. Toute langue de bois déclenche un court-circuit instantané."
    },
    "contexte_actuel": {
      "situation_entreprise": "Incident majeur survenu il y a 5 jours : un lot de 2800 pièces détachées défectueuses (défaut de traitement thermique non détecté) a causé l'arrêt de la ligne d'assemblage du site de Lyon pendant 41 heures. Retard en cascade sur 3 commandes clients grands comptes. Pénalités contractuelles déjà notifiées par 2 clients : 127K€. Impact financier direct + indirect estimé à 340K€. Réunion de crise avec le PDG et le DG hier, très tendue. Stéphane a reçu un blâme informel et une mise en garde. Le service qualité a émis un rapport accablant. La production de Nantes, qui utilise aussi vos pièces, est sous surveillance rapprochée. Climat social dégradé avec les équipes de production qui ont dû faire des heures sup' non prévues pour rattraper. Le service comm' gère des demandes de clients inquiets.",
      "priorites_actuelles": [
        "Obtenir un dédommagement financier substantiel couvrant a minima les pénalités clients (127K€)",
        "Sécuriser immédiatement les livraisons en cours et à venir avec contrôles qualité renforcés",
        "Comprendre les causes racines de l'incident avec audit technique complet",
        "Éviter que ça remonte aux oreilles du secteur (confidentialité)",
        "Préparer un plan B fournisseur crédible à présenter au PDG dans 10 jours",
        "Rassurer ses équipes internes sur le retour à la normale"
      ],
      "experience_avec_offre_similaire": "Relation commerciale avec votre entreprise depuis 6 ans. Globalement satisfaisante jusqu'ici : 3 incidents qualité mineurs gérés correctement, délais tenus à 94%, prix compétitifs. Volume d'achats annuel : environ 1,2M€. Certification ISO reconduite l'an dernier. Mais cet incident majeur fait table rase de tout l'historique positif dans sa tête.",
      "fournisseur_actuel": "Vous êtes le fournisseur principal pour cette famille de pièces (part de 65%). Fournisseur secondaire de backup : Euromeca (Allemagne), part de 35%, plus cher de 18% mais ultra-fiable, jamais eu un seul défaut en 4 ans. Euromeca l'a déjà contacté spontanément en ayant eu vent de l'incident, prêt à monter en charge rapidement.",
      "budget_disponible": "Budget achats pour cette ligne déjà engagé sur l'année. Pas de marge pour surcoût. En revanche, a obtenu hier du DAF un budget exceptionnel de 200K€ pour 'sécurisation supply chain suite incident' qu'il peut utiliser pour audits, contrôles, éventuellement changement de fournisseur. Attend dédommagement financier du fournisseur actuel pour compenser les pertes, sinon arbitrage brutal."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et totale de la responsabilité sans chercher d'excuses ou de boucs émissaires",
        "Chiffrage précis et rapide du dédommagement financier proposé (il attend minimum 150K€)",
        "Plan d'action correctif ultra-détaillé avec dates, responsables nommés, investissements prévus",
        "Proposition d'audit qualité conjoint sur vos sites de production avec ses équipes",
        "Engagement contractuel écrit sur renforcement des contrôles (SLA modifié)",
        "Geste commercial fort immédiat : prise en charge des heures sup' de ses équipes (environ 23K€)",
        "Référence à d'autres crises similaires que vous avez gérées avec succès ailleurs",
        "Impliquer votre direction générale dans la démarche (il veut voir que c'est pris au sérieux tout en haut)"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser la gravité ou relativiser l'impact ('ça aurait pu être pire')",
        "Chercher à diluer la responsabilité ('on a aussi un doute sur vos process de réception')",
        "Demander des délais pour 'analyser en interne' alors que 5 jours sont déjà passés",
        "Proposer un dédommagement ridicule ou symbolique (genre 20K€)",
        "Langue de bois corporate ('nous prenons cet incident très au sérieux...')",
        "Jouer la carte affective ('après 6 ans de relation...')",
        "Proposer un plan d'action flou sans dates ni engagements mesurables",
        "Critiquer indirectement ses équipes ou ses processus internes",
        "Arriver sans proposition concrète en espérant négocier à la volée",
        "Avoir l'air de découvrir l'ampleur de l'incident pendant l'appel"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Bon, on va pas y passer trois heures. Vous avez foutu la merde, 340 000 euros de pertes, 41 heures d'arrêt, et là vous m'appelez pour quoi exactement ? Me dire que vous êtes désolé ?",
        "sous_texte": "Je suis furieux, humilié devant ma direction, et je veux voir si vous arrivez avec des solutions concrètes ou juste des excuses creuses. Les 30 prochaines secondes vont déterminer si je vous écoute ou si je raccroche.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaissance immédiate, chiffre le dédommagement proposé dans les 15 premières secondes, demande 10 minutes pour présenter le plan d'action complet"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement, 5 jours que c'est arrivé et je reçois votre appel MAINTENANT ? Vous vous foutez de moi ? Mon PDG m'a convoqué hier, mais vous, vous prenez votre temps tranquille ?",
        "sous_texte": "Votre timing prouve que vous ne mesurez pas la gravité. Je veux voir si vous avez une explication valable pour ce délai ou si vous confirez mon impression que vous nous prenez pour quantité négligeable.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Expliquer factuellement ce qui a été fait pendant ces 5 jours (audit, chiffrage, préparation plan), pas d'excuses vaseuses"
      },
      {
        "moment": "decouverte",
        "verbatim": "Moi ce que je veux c'est simple : 150 000 euros de dédommagement, un audit complet de votre site avec mes équipes qualité, et un nouveau contrat avec des pénalités qui ont des dents. Vous pouvez faire ça, oui ou non ?",
        "sous_texte": "Je teste si vous êtes venus avec un mandat réel ou si vous êtes juste en mode pompier. Si vous dites 'je vais voir avec ma direction', c'est mort, vous n'êtes pas au niveau.",
        "type": "test",
        "difficulte": 7,
        "reponse_efficace_indice": "Répondre précisément sur chaque point avec chiffres et délais, ne pas éluder, montrer qu'on a anticipé ces demandes"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, qu'est-ce qui me garantit que ça va pas se reproduire dans 3 mois ? Parce que vos certifications ISO, vos process soi-disant béton, tout ça on l'avait déjà. Et regardez le résultat.",
        "sous_texte": "Ma confiance est à zéro. Je veux des preuves matérielles, des changements structurels, pas des promesses. Convainquez-moi que quelque chose de fondamental va changer, sinon je bascule chez Euromeca.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Détailler les investissements matériels et humains précis, avec audit externe, pas juste des ajustements process"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous vous rendez compte que j'ai dû expliquer ça à mes clients ? AIRBUS et SAFRAN ? Vous imaginez la honte ? Ma crédibilité elle est dans les chaussettes à cause de vous.",
        "sous_texte": "L'enjeu n'est pas que financier, c'est ma réputation professionnelle de 18 ans qui est entachée. Je veux que vous reconnaissiez l'ampleur du dégât réputationnel, pas juste les euros.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Reconnaître explicitement l'impact réputationnel, proposer éventuellement support communication ou lettre officielle vers ses clients"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais bah Euromeca ils m'ont appelé avant-hier. 18% plus cher mais zéro défaut en 4 ans. ZÉRO. Ils peuvent monter à 100% des volumes en 6 semaines. Vous me donnez une raison de pas basculer tout chez eux ?",
        "sous_texte": "J'ai une porte de sortie crédible et je suis à deux doigts de l'activer. C'est votre dernière chance de me convaincre que rester avec vous est rationnel. Le prix ne sera pas l'argument qui marchera cette fois.",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Ne pas attaquer Euromeca, valoriser l'historique et la connaissance mutuelle, mais surtout proposer un avantage concurrentiel concret sur la gestion de crise et réactivité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre plan d'action, là... c'est bien joli sur le papier. Mais combien de fois j'ai vu des beaux Powerpoint qui finissent dans un tiroir ? Qu'est-ce qui me prouve que dans 3 mois vous aurez vraiment fait tout ça ?",
        "sous_texte": "Je suis devenu hyper-cynique. Je veux des engagements contractuels avec pénalités, des jalons vérifiables, de la peau dans le jeu. Montrez-moi que vous mettez votre crédibilité en jeu, pas juste des slides.",
        "type": "sincere",
        "difficulte": 6,
        "reponse_efficace_indice": "Proposer jalons contractuels avec droit d'audit, pénalités si non-respect, reporting mensuel avec KPI, implication direction générale"
      },
      {
        "moment": "argumentation",
        "verbatim": "Les 23 000 euros d'heures sup' que vous proposez de prendre en charge, c'est gentil, mais c'est même pas 10% des pertes réelles. Vous vous foutez de ma gueule avec votre geste commercial ?",
        "sous_texte": "Je teste si vous avez vraiment compris l'ampleur ou si vous essayez de vous en tirer à bon compte. Je veux voir si vous allez monter votre proposition ou camper sur une position ridicule.",
        "type": "test",
        "difficulte": 7,
        "reponse_efficace_indice": "Expliquer que c'est un premier geste immédiat, présenter ensuite le package complet incluant le dédommagement principal, ne pas défendre un montant faible"
      },
      {
        "moment": "argumentation",
        "verbatim": "On va pas se mentir, mon PDG il veut votre peau. Hier en réunion il a dit texto 'on vire ce fournisseur'. Donc même si VOUS vous êtes convaincu, moi après je dois remonter ça à quelqu'un qui a déjà tranché.",
        "sous_texte": "Je teste votre capacité à gérer l'escalade. Êtes-vous prêt à impliquer votre propre direction pour discuter avec la mienne ? Ou vous allez me laisser seul porter votre défense en interne ?",
        "type": "tactique",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer immédiatement un échange direction à direction, montrer qu'on a anticipé l'escalade, donner éléments factuels pour qu'il défende le dossier"
      },
      {
        "moment": "argumentation",
        "verbatim": "De toute façon, même si on continue avec vous, le contrat actuel il est terminé. Fini les conditions négociées y'a 2 ans. On repart de zéro, avec NOS conditions cette fois. Vous êtes d'accord ou pas ?",
        "sous_texte": "J'ai besoin de reprendre le pouvoir dans cette relation qui m'a échappé. Je veux voir si vous êtes en position de négocier ou si vous acceptez d'être en position de faiblesse pour sauver le contrat.",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Accepter le principe de renégociation mais proposer co-construction équilibrée, pas soumission unilatérale, valoriser intérêt mutuel long terme"
      },
      {
        "moment": "closing",
        "verbatim": "Bref, tout ça c'est bien, mais moi j'ai une réunion avec le PDG dans 10 jours et il veut un plan B fournisseur sur la table. Donc concrètement, vous me donnez quoi AVANT cette date que je puisse défendre votre maintien ?",
        "sous_texte": "Le timing est critique. Je veux des livrables concrets rapidement pour avoir des munitions face à ma direction. Si vous ne pouvez pas livrer vite, même une bonne proposition ne servira à rien.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer calendrier précis avec livrables intermédiaires avant J-10 : draft contrat, rapport audit préliminaire, lettre engagement DG, premier versement"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, une partie de moi se dit que vous méritez une seconde chance... mais l'autre partie me dit que je vais me refaire avoir et que je vais passer pour un con. Aidez-moi à trancher.",
        "sous_texte": "C'est le moment de vérité. Je suis écartelé entre loyauté historique et protection de mes intérêts. Je vous tends une perche mais c'est la dernière. Donnez-moi LA raison rationnelle et émotionnelle de vous garder.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Combiner reconnaissance de légitimité de ses doutes + preuves factuelles béton + engagement personnel fort + valoriser son jugement passé qui était fondé"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, je vais en parler en interne et on vous recontacte. Mais je vous préviens, c'est pas gagné. Du tout.",
        "sous_texte": "Je ne veux pas prendre la décision maintenant, soit parce que je ne suis pas convaincu, soit parce que je veux consulter, soit parce que je négocie encore mentalement. Je teste aussi si vous allez accepter cette incertitude ou pousser pour un engagement.",
        "type": "reflexe",
        "difficulte": 6,
        "reponse_efficace_indice": "Demander date précise de retour, proposer point intermédiaire, laisser document de synthèse, ne pas harceler mais maintenir pression douce avec deadline"
      }
    ],
    "objection_finale": {
      "verbatim": "Vous savez quoi ? Tout ce que vous me dites, c'est exactement ce que j'aurais voulu entendre Y'A 5 JOURS. Mais maintenant c'est trop tard. J'ai déjà signé une lettre d'intention avec Euromeca ce matin. Mon PDG a validé. On bascule 80% des volumes chez eux d'ici fin de trimestre. Désolé, mais le mal est fait.",
      "condition_declenchement": "Se déclenche si le commercial n'a pas réussi à : 1) proposer un dédommagement à la hauteur dans les 2 premières minutes, 2) démontrer des changements structurels crédibles, 3) obtenir un engagement d'escalade direction-direction, 4) créer un calendrier d'actions avec livrables avant la réunion PDG. OU si le commercial a minimisé, cherché des excuses, ou utilisé de la langue de bois à un moment clé."
    },
    "pattern_escalade": "Stéphane commence glacial et agressif (0-3 min), teste la solidité des réponses avec objections chiffrées brutales (3-8 min). Si le commercial tient le choc et apporte du concret, il passe en mode 'dilemme sincère' où il exprime ses doutes réels (8-12 min). C'est là qu'il faut le basculer avec l'engagement émotionnel + rationnel. S'il sent de la faiblesse ou du flou à n'importe quel moment, il revient en mode attaque frontale ou coupe court. Le point de bascule est vers 6-7 minutes : soit il commence à prendre des notes (bon signe), soit il regarde son téléphone (mauvais signe).",
    "piege_classique": "Le commercial peut croire que Stéphane négocie quand il demande '150K de dédommagement' alors qu'en réalité il TESTE si vous avez fait vos devoirs et arrivez avec un chiffre cohérent. Accepter trop vite sans justifier peut paraître suspect ('ils auraient donné n'importe quoi'). Refuser ou négocier à la baisse confirme qu'on n'a pas compris la gravité. La bonne approche : valider le montant en le justifiant par un calcul transparent (pénalités clients 127K + heures sup 23K + geste commercial 15K = 165K) et proposer un calendrier de versement avec jalons, montrant qu'on a analysé finement et qu'on assume pleinement. L'autre piège : vouloir défendre à tout prix la relation historique ('6 ans quand même !') alors que dans sa tête, ces 6 ans sont effacés par l'incident. Mieux vaut reconnaître la rupture et proposer de RECONSTRUIRE sur des bases nouvelles."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour l'industrie",
      "description": "Entreprise fournissant des produits ou services critiques pour la production industrielle en série, avec contrats comprenant des clauses de performance et pénalités"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service intégré dans le processus de production du client, suffisamment critique pour que sa défaillance entraîne un incident majeur",
      "proposition_valeur": "Fiabilité, continuité de production, respect des engagements contractuels, partenariat industriel de long terme",
      "prix": "NON_SPECIFIE",
      "references": [
        "Autres ETI industrielles",
        "Comptes clés multi-sites"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion de crise client : écoute active sous pression, gestion émotionnelle d'un interlocuteur furieux, méthodologie de résolution de crise, négociation en situation défavorable, et transformation d'une réclamation en opportunité de consolidation du partenariat",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Réclamation majeure client industriel",
    "vous_etes": "Commercial grands comptes chez un fournisseur industriel B2B de pièces techniques pour l'aéronautique et l'automobile.",
    "vous_vendez": "Pièces détachées critiques pour lignes d'assemblage (contrat annuel 1,2M€ avec Techmeca Industries, client depuis 6 ans).",
    "vous_appelez": "Stéphane Mercier, 52 ans, Directeur Achats & Supply Chain chez Techmeca Industries (ETI 320 salariés, 4 sites). Pragmatique brutal, loyal mais impitoyable si ligne rouge franchie. Obsédé par la maîtrise des risques.",
    "ce_que_vous_savez": [
      "Il y a 5 jours : lot de 2800 pièces défectueuses (défaut traitement thermique) a causé arrêt ligne Lyon pendant 41h",
      "Impact financier client : 340K€ (dont 127K€ de pénalités déjà notifiées par 2 grands comptes — Airbus, Safran, Stellantis)",
      "Réunion de crise hier avec PDG : Stéphane a reçu un blâme, climat très tendu en interne",
      "Fournisseur concurrent Euromeca (Allemagne) l'a déjà contacté, prêt à monter en charge",
      "Vous êtes fournisseur principal (65% de part), relation globalement bonne jusqu'ici (94% délais tenus, 3 incidents mineurs gérés)"
    ],
    "votre_objectif": "Sauver le compte en obtenant un rendez-vous physique cette semaine pour présenter plan d'action correctif + dédommagement financier.",
    "vos_atouts": [
      "6 ans de relation avec performances solides avant cet incident",
      "Vous avez déjà géré avec succès une crise similaire chez un autre client ETI aéro en 2022",
      "Votre DG est prêt à s'impliquer personnellement dans la résolution",
      "Audit qualité conjoint sur vos sites peut être organisé sous 72h"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:40:10Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 19078,
    "total_time_s": 176.4
  }
}