{
  "id": "scenario_1771522232",
  "description_originale": "Le directeur des achats ou directeur qualité d'une groupe agroalimentaire de 200+ salariés, marques nationales (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : agroalimentaire]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "agroalimentaire",
      "taille_entreprise": "200+ salariés - groupe avec marques nationales",
      "interlocuteur_principal": {
        "poste": "Directeur des Achats ou Directeur Qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction Générale potentielle",
        "Service juridique (pénalités contractuelles)"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Produit ou service B2B pour l'industrie agroalimentaire (matières premières, équipements, services industriels, logistique, ou prestation qualité)",
      "proposition_valeur_presumee": "Fiabilité, conformité qualité, continuité de service pour grands comptes agroalimentaires",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Risque de pénalités contractuelles",
        "Client furieux - niveau de satisfaction critique",
        "Contrat en danger"
      ],
      "implicites": [
        "Manque de processus de gestion de crise établi",
        "Communication inadéquate en situation de crise",
        "Absence de plan de contingence clairement défini",
        "Équipes commerciales non formées à la gestion de réclamations majeures",
        "Risque de perte d'un compte clé stratégique",
        "Impact potentiel sur la réputation auprès d'autres grands comptes"
      ],
      "probleme_racine": "Les commerciaux ne sont pas préparés à gérer les situations de crise client avec méthode : gestion émotionnelle du client furieux, protocole de résolution structuré, préservation de la relation commerciale sous pression, et transformation d'une crise en opportunité de renforcement de la confiance"
    },
    "objections_mentionnees": [
      "Menace de pénalités contractuelles",
      "Colère et perte de confiance",
      "Impact opérationnel majeur sur l'activité du client"
    ],
    "objectif_formation": "Former les commerciaux à gérer une réclamation majeure de compte clé : désamorcer la colère, structurer un plan de résolution de crise, négocier pour éviter les pénalités, et sauvegarder la relation commerciale stratégique",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour l'industrie agroalimentaire",
      "entreprise_description": "Entreprise fournissant des produits ou services critiques à des groupes agroalimentaires de taille importante avec marques nationales, dans le cadre de contrats incluant des clauses de pénalités",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service essentiel à la chaîne de production ou de qualité du client agroalimentaire, avec engagement contractuel de performance",
      "proposition_valeur": "Fiabilité opérationnelle, conformité aux standards agroalimentaires stricts, continuité de service pour éviter les arrêts de production, partenariat de confiance avec les grands comptes",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Autres groupes agroalimentaires de taille similaire (implicite)"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'incident",
        "Produit/service concerné",
        "Montant des pénalités potentielles",
        "Historique de la relation commerciale",
        "Valeur du contrat",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur des Achats & Approvisionnements",
      "entreprise": {
        "nom": "Groupe Savéal",
        "secteur": "Agroalimentaire - Produits laitiers et fromages",
        "taille": "280 salariés - 3 sites de production",
        "ca_approximatif": "85M€ - Marques nationales en GMS"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste sous pression hiérarchique constante",
        "Méfiant envers les commerciaux depuis 25 ans d'expérience",
        "Impulsif quand sa responsabilité est engagée"
      ],
      "motivations_profondes": [
        "Protéger sa réputation professionnelle dans le secteur",
        "Éviter que la Direction Générale remette en cause ses choix de fournisseurs",
        "Prouver qu'il contrôle la situation malgré l'incident",
        "Obtenir réparation visible pour justifier auprès de sa hiérarchie qu'il a 'tapé du poing'"
      ],
      "peurs_freins": [
        "Être perçu comme celui qui a validé un fournisseur défaillant",
        "Que l'incident remonte au COMEX et fragilise sa position",
        "Perdre la face s'il 'pardonne' trop facilement au fournisseur",
        "Que d'autres incidents similaires surviennent et prouvent son mauvais jugement",
        "Devoir expliquer aux Ops pourquoi il maintient ce fournisseur"
      ],
      "rapport_aux_commerciaux": "Relation transactionnelle et méfiante. Les voit comme des 'beaux parleurs' qui promettent mais ne tiennent pas. Respecte uniquement ceux qui assument les problèmes sans langue de bois. Déteste particulièrement les relances commerciales en période de crise.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, cassant, avec irritation à peine contenue. Coupe la parole dès la première phrase commerciale classique. Cherche à reprendre le contrôle de l'échange immédiatement.",
      "signaux_interet": [
        "Baisse légèrement le volume de sa voix quand on reconnaît la gravité sans détour",
        "Pose des questions précises sur le 'comment' plutôt que sur le 'pourquoi'",
        "Mentionne spontanément des contraintes internes ('Le DG veut des têtes')",
        "Utilise 'nous' au lieu de 'vous' quand il commence à envisager une résolution commune",
        "Demande des délais précis et des noms de responsables côté fournisseur"
      ],
      "signaux_rejet": [
        "Silence glacial après une excuse standard",
        "Mentionne explicitement d'autres fournisseurs contactés",
        "Utilise le passé : 'Vous étiez notre partenaire'",
        "Évoque les aspects juridiques et les pénalités de manière détaillée",
        "Raccourcit brutalement l'échange : 'Je vous laisse, j'ai le juriste qui m'attend'",
        "Répète mécaniquement 'C'est noté' sans poser de question"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez...' quand il est contrarié",
        "Utilise 'Concrètement' pour ramener aux faits après du discours commercial",
        "Dit 'On ne va pas se mentir' quand il veut confronter",
        "Ponctue de 'Hein ?' pour forcer l'acquiescement",
        "Soupire audiblement avant de répondre aux propositions qui ne le satisfont pas"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Quasi-nulle. Coupe après 15-20 secondes maximum. Exige des réponses courtes et factuelles. Tout discours corporate ou empathie artificielle déclenche un rejet immédiat."
    },
    "contexte_actuel": {
      "situation_entreprise": "Arrêt de production de 11 heures sur la ligne fromages premium suite à un lot d'emballages non-conformes livré par le fournisseur il y a 6 jours. Perte estimée à 47 000€ + retard sur commandes Carrefour. Le DG a convoqué Stéphane et évoqué les 'responsabilités'. Le service juridique a chiffré les pénalités contractuelles possibles à 28 000€ et attend le feu vert pour déclencher.",
      "priorites_actuelles": [
        "Obtenir un geste financier significatif du fournisseur pour présenter au DG",
        "Garanties écrites sur la non-répétition avec process documenté",
        "Sauver la face en interne en montrant sa fermeté",
        "Éviter un changement de fournisseur (coûteux, chronophage, risqué) si possible",
        "Gérer les tensions avec le Directeur de Production qui veut 'virer ce prestataire'"
      ],
      "experience_avec_offre_similaire": "3 ans de relation commerciale avec ce fournisseur. Globalement satisfaisante jusqu'à présent (98,2% de conformité). Deux incidents mineurs gérés correctement les années précédentes. Cet incident majeur casse la dynamique de confiance établie.",
      "fournisseur_actuel": "Celui qui appelle est le fournisseur en crise. Stéphane a déjà eu un échange très tendu avec le responsable commercial 48h après l'incident. Depuis, il a demandé des devis à deux concurrents (Packaging Solutions et Euroflex) 'par précaution'.",
      "budget_disponible": "Le budget annuel avec ce fournisseur est de 340 000€. Stéphane a une marge de négociation contractuelle mais doit justifier toute remise >5% au contrôle de gestion. L'enjeu n'est pas tant le budget que la fiabilité et la réparation symbolique."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et sans détour de la gravité de l'incident dès les 10 premières secondes",
        "Annonce d'emblée d'un plan d'action EN COURS (pas 'on va faire') avec noms et dates",
        "Demander ce dont Stéphane a besoin pour sa hiérarchie avant de proposer quoi que ce soit",
        "Évoquer les mesures prises en interne chez le fournisseur (sanctions, process modifiés)",
        "Proposer un geste commercial concret chiffré accompagné de garanties process",
        "Solliciter Stéphane comme expert pour co-construire le plan de prévention"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou le relativiser ('ça arrive, c'est le métier')",
        "Chercher des excuses externes (sous-traitant, délais, force majeure)",
        "Commencer par du small talk ou des nouvelles générales",
        "Proposer une réunion 'pour en discuter' sans rien de concret immédiat",
        "Langue de bois corporate ('Nous prenons cela très au sérieux')",
        "Mettre en avant l'ancienneté de la relation commerciale comme argument",
        "Demander des délais sans engagement ferme",
        "Faire porter la responsabilité émotionnelle sur Stéphane ('Je comprends votre colère mais...')"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah c'est vous... Écoutez, je vous arrête tout de suite, j'ai pas le temps pour du commercial là. On est en pleine gestion de crise à cause de VOTRE lot pourri.",
        "sous_texte": "Je suis furieux et je veux que vous le sachiez immédiatement. Je refuse toute tentative de normaliser cette conversation comme un appel commercial classique.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître immédiatement la gravité sans détour : 'Stéphane, je vous appelle précisément pour ça. J'ai le plan d'action en main, je vous prends 4 minutes maximum.'"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous appelez MAINTENANT ? Ça fait 6 jours ! 6 jours que j'ai le DG sur le dos et le directeur de prod qui veut votre peau, hein ?",
        "sous_texte": "Vous avez déjà perdu une manche en ne gérant pas ça immédiatement. Je veux que vous compreniez la pression hiérarchique que je subis par votre faute.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Assumer sans excuse défensive : 'Vous avez raison, la réactivité n'a pas été à la hauteur. Depuis 48h, voici précisément ce qui a été mis en place [faits concrets]...'"
      },
      {
        "moment": "accroche",
        "verbatim": "Je vous laisse, j'ai le juriste dans 20 minutes pour valider le déclenchement des pénalités contractuelles. Envoyez-moi un mail.",
        "sous_texte": "Je teste votre réaction à la menace juridique. Est-ce que vous avez vraiment quelque chose à m'offrir maintenant ou je perds mon temps ?",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas paniquer, proposer valeur immédiate : 'Justement, avant votre rendez-vous, j'ai trois éléments concrets qui peuvent changer la donne. 3 minutes.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, qu'est-ce que vous voulez savoir ? Le mal est fait. 11 heures d'arrêt, 47 000 euros de perte, Carrefour qui nous met la pression. Vous voulez quoi de plus ?",
        "sous_texte": "J'en ai marre d'expliquer. Vous devriez DÉJÀ savoir tout ça. Prouvez-moi que vous êtes informé et que vous comprenez vraiment l'ampleur.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer qu'on a fait ses devoirs : 'Je connais ces chiffres. Ce que j'ai besoin de savoir c'est ce dont VOUS avez besoin vis-à-vis de votre DG pour débloquer la situation.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mais pourquoi je vous aiderais à trouver une solution ? Vous êtes pas là pour ME proposer quelque chose plutôt ? C'est vous le problème, pas moi.",
        "sous_texte": "Je refuse d'être mis en position de co-responsable de la solution. C'est VOTRE responsabilité de réparer. Je teste si vous allez inverser les rôles.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Recadrer avec respect : 'Absolument, j'ai un plan de réparation. Mais pour qu'il soit efficace POUR VOUS face à votre hiérarchie, j'ai besoin de 2 infos...'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, entre nous... le directeur de prod veut vous virer. Il me met une pression d'enfer. Comment vous voulez que je le calme si j'ai rien de solide à lui présenter ?",
        "sous_texte": "Je commence à ouvrir sur mes contraintes internes. C'est un signal d'ouverture mais aussi une vraie demande : donnez-moi des munitions pour vous défendre en interne.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Fournir des éléments tangibles immédiatement : 'Voici ce que vous pouvez lui présenter dès aujourd'hui : [garanties précises + timeline + responsable nommé]'"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK, mais ça c'est du process, du blabla... Moi ce que le DG va me demander c'est : combien on récupère sur les 47 000 ? Vous me proposez quoi CONCRÈTEMENT ?",
        "sous_texte": "J'ai besoin d'un geste financier significatif pour sauver la face en interne. Tout le reste n'est que secondaire tant que je n'ai pas ce point réglé.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Chiffrer un geste immédiat : 'Avoir commercial de [X]€ émis aujourd'hui + prise en charge de [Y] + garantie process. C'est ça que vous pourrez présenter.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez... vous me proposez 8 000 euros ? Mais vous rigolez ? Les pénalités contractuelles c'est 28 000, on parle de 47 000 de pertes. Vous vous foutez de moi là ?",
        "sous_texte": "Je suis insulté par une offre que je trouve dérisoire. Je vais durcir le ton pour vous forcer à améliorer votre proposition. Attention point de rupture proche.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder à la panique, expliquer la logique : 'Je comprends. Voici ma logique : [détailler] + engagement sur [garanties]. Qu'est-ce qui vous permettrait de valider ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et puis franchement, pourquoi je vous ferais encore confiance ? 98% de conformité, c'est bien joli, mais les 2% ça nous a coûté une fortune. Une seule fois ça suffit pour tout casser, hein ?",
        "sous_texte": "La confiance est rompue. Je remets en question toute la relation commerciale. Prouvez-moi que cette fois c'est différent, que vous avez vraiment changé quelque chose de structurel.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Transparence totale + preuve : 'Vous avez raison. C'est pour ça qu'on a changé [élément structurel précis]. Je vous propose un audit croisé avec votre directeur de prod.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'ai Packaging Solutions et Euroflex qui m'ont rappelé hier. Ils sont très motivés. Euroflex m'a fait une proposition à -12% avec garantie qualité totale...",
        "sous_texte": "Je vous mets la pression concurrentielle. Soit vous vous alignez, soit je vous teste pour voir si votre offre va au-delà du prix. Peut-être aussi du bluff partiel.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas entrer dans la surenchère tarifaire : 'Je comprends. La question c'est : dans 3 mois, qui va gérer une crise avec vous comme on le fait là ? Voici notre différence...'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mais concrètement, comment je sais que ça va pas se reproduire ? Vous me dites 'nouveau process' mais c'est quoi la GARANTIE réelle ? Parce que des promesses j'en ai eu plein avant...",
        "sous_texte": "J'ai besoin de tangible, de mesurable, de vérifiable. Les belles paroles ne suffisent plus. Donnez-moi du factuel que je puisse vérifier et présenter.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner du factuel vérifiable : 'Voici les 4 étapes de contrôle ajoutées [détail]. Audit externe par [organisme] prévu le [date]. Rapport que vous recevrez. Pénalités x2 en cas de nouvelle non-conformité dans nos conditions.'"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais... Je vais en parler au DG. Mais franchement, je sais pas ce qu'il va dire. Envoyez-moi tout ça par écrit, je vous rappelle peut-être.",
        "sous_texte": "Je ne veux pas m'engager maintenant. Je me protège en renvoyant la décision au DG. C'est soit une vraie prudence hiérarchique, soit une façon de gagner du temps pour négocier ailleurs.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Créer urgence et engagement progressif : 'Je comprends. L'avoir de [X]€ est bloqué jusqu'à demain 14h pour validation. Qu'est-ce qui vous aiderait à prendre une décision avec le DG d'ici là ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Le problème c'est que même si moi j'accepte, le directeur de prod il va me tomber dessus. Il vous déteste maintenant. Comment je gère ça moi ?",
        "sous_texte": "J'ai besoin d'aide pour gérer les dynamiques politiques internes. C'est un signal positif : je commence à envisager de continuer avec vous, mais j'ai besoin d'arguments pour convaincre mes alliés internes.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer intervention directe : 'Et si mon directeur technique appelait directement votre directeur de prod pour présenter les mesures et répondre à ses questions ? Technicien à technicien ?'"
      },
      {
        "moment": "closing",
        "verbatim": "OK mais si je signe ça, je veux que ce soit mon dernier problème avec vous. JAMAIS. Sinon c'est fini, définitivement. Vous comprenez ? Comment vous me garantissez ça ?",
        "sous_texte": "J'ai besoin d'une assurance psychologique totale. Je prends un risque professionnel en vous maintenant comme fournisseur. Je veux que vous compreniez la gravité de cet engagement mutuel.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Engagement solennel + filet de sécurité : 'Vous avez ma parole et celle de mon directeur [nom]. Si nouvelle non-conformité majeure : rupture contrat à votre initiative sans pénalités + 50K€ de compensation. On met ça dans l'avenant.'"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, je réfléchis... En fait, pourquoi je prendrais ce risque ? Recommencer avec un nouveau fournisseur, OK c'est chiant, mais au moins je repars sur des bases saines. Vous me donnez UNE raison valable de vous garder.",
        "sous_texte": "C'est le test ultime. Je remets tout à plat. Donnez-moi LA raison rationnelle et émotionnelle qui fait pencher la balance. Attention : c'est peut-être la dernière chance.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Vérité + vulnérabilité + valeur unique : 'Parce que vous CONNAISSEZ comment on gère une crise maintenant. Un nouveau fournisseur ? Vous découvrirez comment il gère sa première erreur dans 6 mois. Nous, vous l'avez vu. Et on a mis 85K€ en corrections process. Qui fait ça ?'"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez... On ne va pas se mentir. J'ai besoin de 48h pour décider. Le DG veut me voir demain, le juriste attend ma position, et j'ai les deux autres fournisseurs qui me relancent. Je vous PROMETS RIEN du tout. Vous m'envoyez tout par écrit d'ici ce soir 18h dernier délai, avec les chiffres exacts, les noms des responsables, les dates, et l'avoir commercial. Si je vois quoi que ce soit de flou, c'est mort. Et même comme ça... franchement je sais pas. Vous avez cassé quelque chose de solide, hein. Voilà. Je vous rappelle ou pas.",
      "condition_declenchement": "Se déclenche quand le commercial a bien géré la majorité des objections mais que Stéphane a encore besoin de temps pour des raisons politiques internes réelles (DG, directeur de prod) et qu'il veut reprendre le contrôle en imposant ses conditions et son timing. C'est le moment où il teste l'ultime chose : est-ce que vous allez respecter SES règles du jeu ?"
    },
    "pattern_escalade": "Stéphane suit une escalade émotionnelle et tactique prévisible : 1) Rejet agressif initial pour tester la solidité du commercial (30 premières secondes), 2) Décharge émotionnelle des contraintes internes si reconnaissance sincère ('le DG', 'le directeur de prod'), 3) Négociation dure sur le financier une fois l'écoute établie, 4) Test de la solidité des engagements process, 5) Pression concurrentielle tactique, 6) Retour de la méfiance fondamentale ('pourquoi je vous ferais confiance'), 7) Recherche de protection hiérarchique ('je dois en parler au DG'), 8) Dernière confrontation existentielle sur la relation ('pourquoi je prendrais ce risque'). Si le commercial tient bon à chaque étape avec factuels + empathie authentique + reconnaissance, Stéphane s'ouvre progressivement mais garde toujours une porte de sortie.",
    "piege_classique": "Le piège majeur est de tomber dans la justification défensive ('mais on a toujours été fiables', 'c'est exceptionnel', 'nos process sont robustes'). Stéphane DÉTESTE qu'on minimise ou qu'on se défende. L'autre piège est de sur-promettre pour calmer la situation : il le détecte immédiatement et ça confirme sa méfiance envers les commerciaux. Le troisième piège est de ne pas prendre en compte sa dimension politique interne : il ne décide pas seul, il a une hiérarchie et des pairs qui le jugent. Ne pas lui donner les 'munitions' pour se défendre en interne, c'est le perdre. Enfin, dernier piège : croire que la relation historique est un atout. Pour Stéphane en crise, c'est au contraire une trahison aggravante ('justement, après 3 ans...')."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour l'industrie agroalimentaire",
      "description": "Entreprise fournissant des produits ou services critiques à des groupes agroalimentaires de taille importante avec marques nationales, dans le cadre de contrats incluant des clauses de pénalités"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service essentiel à la chaîne de production ou de qualité du client agroalimentaire, avec engagement contractuel de performance",
      "proposition_valeur": "Fiabilité opérationnelle, conformité aux standards agroalimentaires stricts, continuité de service pour éviter les arrêts de production, partenariat de confiance avec les grands comptes",
      "prix": "NON_SPECIFIE",
      "references": [
        "Autres groupes agroalimentaires de taille similaire (implicite)"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à gérer une réclamation majeure de compte clé : désamorcer la colère, structurer un plan de résolution de crise, négocier pour éviter les pénalités, et sauvegarder la relation commerciale stratégique",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Réclamation majeure compte stratégique",
    "vous_etes": "Responsable Commercial chez un fournisseur d'emballages agroalimentaires, en charge du compte Groupe Savéal depuis 3 ans.",
    "vous_vendez": "Solutions d'emballage pour l'industrie laitière (contrat annuel 340k€) avec engagement contractuel de conformité qualité.",
    "vous_appelez": "Stéphane Mercier, 52 ans, Directeur des Achats du Groupe Savéal. Perfectionniste, sous pression hiérarchique, méfiant envers les commerciaux. Actuellement furieux.",
    "ce_que_vous_savez": [
      "Il y a 6 jours : livraison d'un lot d'emballages non-conformes ayant causé 11h d'arrêt production sur la ligne fromages premium",
      "Pertes chiffrées : 47k€ + retard commandes Carrefour. Le DG a convoqué Stéphane et évoqué les 'responsabilités'",
      "Le juridique a calculé 28k€ de pénalités contractuelles et attend le feu vert",
      "Stéphane a déjà contacté deux concurrents (Packaging Solutions et Euroflex) pour des devis",
      "Vous avez eu un échange très tendu avec lui il y a 4 jours"
    ],
    "votre_objectif": "Sauver la relation commerciale en proposant un plan de résolution concret, obtenir un accord pour éviter les pénalités contractuelles et empêcher le changement de fournisseur.",
    "vos_atouts": [
      "3 ans de collaboration avec taux de conformité de 98,2%",
      "Deux incidents mineurs précédents gérés à sa satisfaction",
      "Un plan d'action interne déjà mis en place depuis l'incident (à dévoiler)",
      "Possibilité de faire un geste commercial significatif avec garanties process"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:30:32Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17836,
    "total_time_s": 167.9
  }
}