{
  "id": "scenario_1771524883",
  "description_originale": "Le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : batiment]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur Travaux ou Directeur Technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction Générale potentielle",
        "Service Juridique pour pénalités",
        "Chef de chantier concerné"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Fourniture ou service pour chantiers BTP (équipement, matériaux, sous-traitance ou prestation technique)",
      "proposition_valeur_presumee": "Fiabilité, respect des délais, qualité pour éviter les arrêts de chantier et pénalités",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Risque de pénalités contractuelles",
        "Client furieux, relation commerciale en danger",
        "Contrat à sauver"
      ],
      "implicites": [
        "Défaillance du produit/service fourni",
        "Non-respect d'engagement (délai, qualité, conformité)",
        "Impact sur le planning du chantier client",
        "Réputation du fournisseur en jeu",
        "Risque de perte du compte clé et références futures",
        "Possibles répercussions légales"
      ],
      "probleme_racine": "Manque de gestion de crise et de capacité à gérer les réclamations de clients stratégiques sous forte pression contractuelle"
    },
    "objections_mentionnees": [
      "Vous nous avez mis en difficulté sur le chantier",
      "On va devoir payer des pénalités à cause de vous",
      "On ne peut plus vous faire confiance",
      "C'est inacceptable pour un compte de cette importance",
      "Je vais devoir en référer à ma direction"
    ],
    "objectif_formation": "Former les commerciaux à gérer les situations de crise client, traiter les réclamations graves, proposer des plans de résolution rapides et efficaces, préserver la relation avec les comptes clés malgré les incidents, et transformer une crise en opportunité de renforcement de la confiance",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur BTP (équipements, matériaux, services ou sous-traitance pour chantiers)",
      "entreprise_description": "Entreprise fournissant des solutions pour le secteur BTP, travaillant avec des groupes importants sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit, équipement, matériau ou service destiné aux chantiers BTP, engagé contractuellement avec clauses de performance",
      "proposition_valeur": "Fiabilité, réactivité, respect des engagements contractuels, support en cas de problème, expertise technique",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Autres groupes BTP de taille similaire",
        "Marchés publics et privés"
      ],
      "avantages_vs_concurrence": "Capacité à gérer les crises, réactivité, engagement dans la résolution de problèmes, partenariat de long terme",
      "objectif_appel": "qualification",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service fourni",
        "Détails de l'incident",
        "Nom de l'entreprise vendeuse",
        "Historique de la relation commerciale",
        "Montant du contrat et des pénalités potentielles"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Christophe",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Travaux",
      "entreprise": {
        "nom": "Bouygues Bâtiment Île-de-France",
        "secteur": "BTP - Construction et réhabilitation",
        "taille": "220 salariés",
        "ca_approximatif": "85 millions d'euros"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Autoritaire sous pression",
        "Loyal envers ses équipes de terrain",
        "Méfiant après avoir été échaudé"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès de la direction générale",
        "Ne jamais laisser tomber ses chefs de chantier",
        "Éviter à tout prix les pénalités qui impactent sa prime annuelle",
        "Prouver qu'il maîtrise ses fournisseurs et ses risques"
      ],
      "peurs_freins": [
        "Perdre la confiance du DG après cet incident",
        "Être celui qui fait perdre de l'argent à la boîte",
        "Que l'histoire remonte au client final et entache sa carrière",
        "Refaire confiance trop vite et se faire avoir une deuxième fois"
      ],
      "rapport_aux_commerciaux": "Utilitaire et transactionnel. Les voit comme des parasites quand tout va bien, des boucs émissaires quand ça va mal. Respecte uniquement ceux qui connaissent vraiment le terrain et ne font pas de langue de bois.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, accusateur, avec une colère contenue qui peut exploser si on minimise le problème. Coupe la parole systématiquement dans les 30 premières secondes pour reprendre le contrôle.",
      "signaux_interet": [
        "Arrête de couper et laisse finir une phrase complète",
        "Pose une question technique précise sur la solution proposée",
        "Mentionne un autre chantier où ça pourrait servir",
        "Dit 'Bon, on va voir' au lieu de 'C'est mort'",
        "Demande un délai précis ou un engagement chiffré"
      ],
      "signaux_rejet": [
        "Soupirs audibles et répétés",
        "Phrase rituelle : 'Vous me prenez pour un con ou quoi ?'",
        "Évoque son avocat ou le service juridique",
        "Dit qu'il doit 'en référer à sa hiérarchie' (porte de sortie)",
        "Raccroche si on lui parle de 'process' ou de 'procédure interne'"
      ],
      "tics_langage": [
        "Putain (toutes les 3 phrases sous stress)",
        "Écoutez... (quand il va asséner un ultimatum)",
        "Non mais là... (incrédulité agacée)",
        "C'est simple hein (avant d'énoncer une exigence non négociable)",
        "Vous vous rendez compte du bordel ?"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15 secondes maximum avant interruption. Si le commercial ne respire pas et monopolise, Christophe raccroche avec un 'Rappelez-moi quand vous aurez des réponses concrètes'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Chantier de réhabilitation d'un siège social à La Défense, 18 mois de travaux, client exigeant (grand groupe CAC40). Pénalités de 12 000€/jour de retard contractuelles. L'incident a causé 4 jours d'arrêt sur le lot technique, soit 48K€ de pénalités potentielles + impact planning global.",
      "priorites_actuelles": [
        "Rattraper les 4 jours de retard d'ici fin de mois",
        "Présenter un plan d'action béton au DG mercredi prochain",
        "Sécuriser les approvisionnements pour les 6 prochains mois",
        "Éviter que le client final apprenne les détails de l'incident",
        "Préparer la réunion de chantier jeudi où il devra expliquer le retard"
      ],
      "experience_avec_offre_similaire": "Travaille avec 3 fournisseurs principaux depuis 8 ans. Celui qui a causé l'incident était dans le top 2 en termes de confiance. A déjà vécu 2 gros couacs dans sa carrière qui l'ont marqué.",
      "fournisseur_actuel": "Le fournisseur défaillant est historique (5 ans de collaboration), ce qui rend la trahison encore plus douloureuse. A déjà un fournisseur concurrent en backup mais moins réactif.",
      "budget_disponible": "Aucun budget additionnel pour compenser l'incident. Attend un geste commercial substantiel (30-40K€ minimum) et des garanties contractuelles renforcées. Peut débloquer du budget si solution préventive évite de futurs problèmes."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaître la faute sans détour ni jargon corporate ('On a merdé, point')",
        "Proposer une solution concrète avec date et responsable nommé",
        "Comprendre l'impact sur SON chantier spécifique, pas parler généralités",
        "Offrir une compensation financière réaliste AVANT qu'il la demande",
        "Mentionner un cas similaire résolu ailleurs avec preuves",
        "Impliquer un décideur de haut niveau côté fournisseur (son égal hiérarchique)",
        "Proposer un audit gratuit de tous ses autres chantiers en cours"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou chercher des excuses externes",
        "Parler process, procédure, circuit de décision interne",
        "Demander des infos supplémentaires sans d'abord proposer une solution",
        "Dire 'Je comprends votre frustration' (phrase bateau qui l'énerve)",
        "Ne pas avoir de mandat décisionnel et devoir 'remonter l'info'",
        "Comparer son cas à d'autres clients (il veut être unique)",
        "Proposer une réunion dans 10 jours (il veut du MAINTENANT)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Non mais vous avez le culot de m'appeler, vous ? Après le bordel que vous nous avez foutu ?",
        "sous_texte": "Je suis encore sous le choc de l'incident, ma colère n'est pas retombée, et je veux que vous compreniez immédiatement la gravité de la situation",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Absorber la colère sans se justifier, reconnaître immédiatement la faute sans détour"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vais être clair : je dois présenter un plan d'action mercredi à ma direction. Vous avez intérêt à avoir des réponses concrètes, pas du vent.",
        "sous_texte": "Mon poste est en jeu, j'ai besoin de solutions immédiates et tangibles pour couvrir mes arrières devant le DG",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer immédiatement un plan d'action avec dates précises et responsable nommé"
      },
      {
        "moment": "accroche",
        "verbatim": "Putain, vous vous rendez compte du bordel ? 48 000 euros de pénalités ! C'est vous qui allez les payer, j'espère ?",
        "sous_texte": "Je veux une compensation financière immédiate et je teste votre capacité à prendre vos responsabilités financièrement",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Annoncer un geste commercial substantiel sans qu'il ait à le demander, montrer un mandat décisionnel"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me prenez pour un con ou quoi ? Vous me demandez des infos alors que c'est VOUS qui avez merdé !",
        "sous_texte": "Je ne veux pas faire votre boulot à votre place, j'attends que vous veniez avec des solutions, pas des questions",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Recadrer : les questions servent à personnaliser la solution, pas à esquiver la responsabilité"
      },
      {
        "moment": "decouverte",
        "verbatim": "Non mais là, je travaille avec vous depuis 5 ans. CINQ ANS ! Et vous me faites ça sur mon plus gros chantier. Comment je peux encore vous faire confiance ?",
        "sous_texte": "Je me sens trahi personnellement, vous étiez dans mon top 2, j'ai besoin de comprendre pourquoi cette défaillance pour pouvoir envisager de continuer",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la relation historique, expliquer précisément la cause racine, montrer les mesures correctives mises en place"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mon chef de chantier m'a dit que vos gars étaient pas au niveau technique. C'est pas la première fois qu'on a des soucis, en fait.",
        "sous_texte": "Je teste si vous connaissez vraiment le terrain et l'historique, et si vous allez balayer ça sous le tapis ou prendre ça au sérieux",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Demander des exemples précis, impliquer un responsable technique senior dans la résolution"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le pire, c'est que le client final pourrait apprendre les détails. Vous imaginez l'impact sur ma boîte ? Sur MA réputation ?",
        "sous_texte": "Ma plus grande peur, c'est l'effet domino sur ma carrière. Si vous protégez ma réputation, vous avez une chance",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer un plan de communication discret et un engagement de confidentialité contractuel"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais bon, c'est bien joli tout ça, mais j'ai déjà un plan B avec Legrand. Eux au moins ils répondent présents.",
        "sous_texte": "Je veux voir si vous allez vous battre pour me garder ou si vous allez lâcher l'affaire. Je teste votre combativité",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas dénigrer le concurrent, reconnaître qu'il a raison de sécuriser, proposer une valeur unique que Legrand n'offre pas"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de process et de procédure interne. Non mais là, c'est simple hein : j'ai pas le temps pour vos conneries administratives.",
        "sous_texte": "Je déteste le jargon corporate, parlez-moi comme sur un chantier, donnez-moi du concret et du rapide",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Abandonner immédiatement le jargon, parler en termes de chantier, d'équipes, de délais en jours/heures"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et qui me garantit que ça va pas se reproduire sur mes 4 autres chantiers en cours ? J'ai pas envie de revivre ce cauchemar.",
        "sous_texte": "Ma vraie peur : que ce soit systémique. Si vous me rassurez sur l'ensemble de mon portefeuille, je peux envisager de continuer",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un audit gratuit immédiat de tous ses chantiers avec rapport sous 48h"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Votre solution, elle est bien sur le papier. Mais concrètement, c'est QUI qui s'en occupe chez vous ? Parce que si c'est encore le même branquignol...",
        "sous_texte": "Je veux des noms, des responsables identifiés, une chaîne de responsabilité claire. Plus de flou artistique",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner nom, prénom, tel direct du responsable + engagement que c'est le directeur technique qui supervise"
      },
      {
        "moment": "argumentation",
        "verbatim": "Je comprends bien, mais j'ai aucun budget additionnel là. Déjà que je vais payer 48K de pénalités...",
        "sous_texte": "Je veux un geste commercial important. Si vous me faites payer en plus, c'est terminé. Mais je ne veux pas mendier non plus",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer la solution corrective à vos frais + compensation partielle des pénalités avant qu'il formule un montant"
      },
      {
        "moment": "closing",
        "verbatim": "Non mais attends, tu me demandes de te faire à nouveau confiance alors que je dois encore expliquer le merdier à mes équipes jeudi en réunion de chantier ?",
        "sous_texte": "Le timing est catastrophique. Je ne peux pas annoncer qu'on continue avec vous alors que je n'ai pas encore géré la crise en interne",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer d'être présent ou de préparer un support pour la réunion jeudi, montrer qu'on assume publiquement"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je vais devoir en référer à ma direction générale. C'est plus de mon niveau là.",
        "sous_texte": "Porte de sortie classique : soit je veux vraiment l'aval du DG, soit je veux me débarrasser de vous poliment. À vous de décoder",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer immédiatement qu'un directeur de votre entreprise appelle le DG dans les 2h. Forcer la décision haute"
      },
      {
        "moment": "closing",
        "verbatim": "Putain, vous me mettez la pression avec vos délais. Moi aussi j'ai besoin de réfléchir, de voir avec mes gars sur le terrain.",
        "sous_texte": "Je ne veux pas me sentir acculé. J'ai besoin de reprendre le contrôle et de valider avec mes chefs de chantier que je ne fais pas une connerie",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter son besoin de contrôle, proposer une conf call à 3 avec un chef de chantier dans les 24h"
      },
      {
        "moment": "closing",
        "verbatim": "Et si je signe, qu'est-ce qui me dit que vous allez tenir vos engagements cette fois ? Les belles paroles, j'en ai eu avant l'incident aussi.",
        "sous_texte": "Je veux des garanties contractuelles en béton, pas des promesses verbales. Ma confiance est à zéro, il faut du juridiquement opposable",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer des clauses de garantie renforcées avec pénalités automatiques si nouvelle défaillance"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, admettons. Mais je veux un interlocuteur direct chez vous, pas passer par 36 personnes. Quelqu'un que j'appelle à 6h du mat' si ça déconne.",
        "sous_texte": "Si j'accepte de continuer, c'est sous condition d'un traitement VIP. Je veux un accès prioritaire et une réactivité totale",
        "type": "sincere",
        "difficulte": 1,
        "reponse_efficace_indice": "Donner le numéro direct du directeur technique ou d'exploitation avec engagement 7j/7"
      }
    ],
    "objection_finale": {
      "verbatim": "Non mais là, franchement, je sais pas. Vous me faites de belles promesses mais j'ai l'impression que vous me prenez pour un pigeon. Je vais peut-être couper les ponts, c'est plus simple. Mon avocat m'a dit que j'avais un dossier en béton pour les pénalités.",
      "condition_declenchement": "Si le commercial n'a pas proposé de compensation financière substantielle ET n'a pas impliqué un décideur de haut niveau ET continue à utiliser du jargon corporate au lieu de parler terrain"
    },
    "pattern_escalade": "Christophe commence froid et accusateur (30 premières secondes), puis teste la solidité du commercial avec des objections tactiques agressives. Si le commercial tient bon et propose du concret, il passe en mode 'sincère' et révèle ses vraies peurs (réputation, DG, récidive). L'escalade finale arrive si on lui parle de process ou si on ne propose rien de financier : il sort alors l'arme juridique et menace de tout couper. Le point de bascule positif : quand il arrête de couper la parole et commence à poser des questions techniques précises.",
    "piege_classique": "Christophe dit 'Je vais en référer à ma direction' mais c'est souvent un écran de fumée pour gagner du temps ou se débarrasser du commercial. Le vrai piège : accepter cette objection comme une fin en soi. Il faut soit proposer immédiatement d'impliquer un égal hiérarchique (directeur vs DG), soit reformuler pour comprendre si c'est une vraie contrainte ou une porte de sortie. Autre piège : vouloir re-vendre les bénéfices de la solution alors qu'il ne veut qu'une chose = réparer le présent et sécuriser l'avenir. Parler futur avant d'avoir soldé le passé = raccrochage assuré."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur BTP (équipements, matériaux, services ou sous-traitance pour chantiers)",
      "description": "Entreprise fournissant des solutions pour le secteur BTP, travaillant avec des groupes importants sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit, équipement, matériau ou service destiné aux chantiers BTP, engagé contractuellement avec clauses de performance",
      "proposition_valeur": "Fiabilité, réactivité, respect des engagements contractuels, support en cas de problème, expertise technique",
      "prix": "NON_SPECIFIE",
      "references": [
        "Autres groupes BTP de taille similaire",
        "Marchés publics et privés"
      ],
      "avantages_vs_concurrence": "Capacité à gérer les crises, réactivité, engagement dans la résolution de problèmes, partenariat de long terme"
    },
    "objectif_appel": {
      "type": "qualification",
      "description": "Former les commerciaux à gérer les situations de crise client, traiter les réclamations graves, proposer des plans de résolution rapides et efficaces, préserver la relation avec les comptes clés malgré les incidents, et transformer une crise en opportunité de renforcement de la confiance",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Sauvegarde d'un compte stratégique BTP",
    "vous_etes": "Account Manager chez un fournisseur d'équipements techniques pour chantiers BTP, en relation depuis 5 ans avec Bouygues Bâtiment.",
    "vous_vendez": "Solutions d'équipements techniques pour chantiers (ventilation, climatisation, ou équipements électriques) — Contrat annuel ~200K€ avec ce client.",
    "vous_appelez": "Christophe Mercier, 52 ans, Directeur Travaux chez Bouygues Bâtiment Île-de-France. Ancien chef de chantier, autoritaire, parle cash. Furieux.",
    "ce_que_vous_savez": [
      "Votre matériel a causé 4 jours d'arrêt sur son chantier La Défense (siège social CAC40) il y a 6 jours",
      "Il encourt 48 000€ de pénalités contractuelles à cause de cet incident",
      "Il doit présenter un plan d'action à son DG mercredi prochain",
      "C'est un client historique (5 ans) qui vous faisait confiance — jusqu'à maintenant",
      "Il a déjà un fournisseur concurrent en backup"
    ],
    "votre_objectif": "Sauver la relation : obtenir un rendez-vous physique cette semaine avec votre directeur commercial pour présenter un plan de remédiation + geste commercial substantiel.",
    "vos_atouts": [
      "Mandat de votre direction pour proposer jusqu'à 40K€ de geste + garanties contractuelles renforcées",
      "Équipe technique disponible sous 24h pour audit gratuit de tous ses chantiers en cours",
      "Cas similaire résolu chez Eiffage en 2023 : incident transformé en partenariat renforcé",
      "Votre directeur commercial (niveau équivalent) prêt à s'impliquer directement"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:14:43Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15951,
    "total_time_s": 147.2
  }
}