{
  "id": "scenario_1771514419",
  "description_originale": "Le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : batiment]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "rdv_physique",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Directeur général",
        "Responsable achats",
        "Chef de secteur"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solutions/produits pour le secteur BTP (matériaux, équipements, services ou prestations liés aux travaux)",
      "proposition_valeur_presumee": "Extension du périmètre existant vers de nouveaux départements, sites ou gammes de produits pour optimiser la relation commerciale et augmenter le panier moyen",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Nécessité d'élargir le périmètre commercial avec un compte existant",
        "Identification du bon interlocuteur pour la nouvelle opportunité"
      ],
      "implicites": [
        "Risque de cannibalisation de la relation existante si mal géré",
        "Possible complexité organisationnelle dans un groupe de cette taille",
        "Potentielle résistance au changement ou fidélité à d'autres fournisseurs sur les nouveaux périmètres",
        "Difficulté à sortir du cadre habituel de la relation commerciale"
      ],
      "probleme_racine": "Comment développer le compte stratégique sans fragiliser la relation existante et en identifiant le décisionnaire adapté au nouveau périmètre"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques d'upsell et de développement de comptes stratégiques dans le BTP, savoir identifier les nouvelles opportunités et obtenir un RDV avec le bon niveau décisionnel",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur BTP (matériaux, équipements, services ou prestations pour le secteur du bâtiment)",
      "entreprise_description": "Entreprise fournissant des solutions pour le secteur BTP, disposant déjà d'une relation commerciale établie avec des groupes de taille moyenne",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Nouvelle gamme de produits, extension géographique ou nouveau service complémentaire à l'offre actuelle, adapté aux marchés publics et privés",
      "proposition_valeur": "Partenaire de confiance établi cherchant à étendre sa collaboration pour apporter de la valeur sur de nouveaux périmètres (départements, sites, produits)",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec le groupe",
        "Historique de collaboration sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance de l'organisation cliente, relation de confiance établie, capacité à proposer une solution multi-sites cohérente",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Détails sur le nouveau périmètre ciblé",
        "Historique précis de la relation commerciale",
        "Budget potentiel de l'opportunité",
        "Raison spécifique de l'opportunité identifiée"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Laurent",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Technique Région Sud-Ouest",
      "entreprise": {
        "nom": "Groupe Bâti-Construct",
        "secteur": "BTP - Gros œuvre et rénovation",
        "taille": "240 salariés",
        "ca_approximatif": "42M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique jusqu'à la méfiance",
        "Loyal envers ses fournisseurs historiques",
        "Territorial sur son périmètre décisionnel"
      ],
      "motivations_profondes": [
        "Préserver sa réputation interne de gestionnaire fiable",
        "Éviter tout problème d'approvisionnement qui retarderait les chantiers",
        "Montrer au DG qu'il maîtrise son domaine sans aide extérieure",
        "Garder le contrôle sur ses relations fournisseurs sans ingérence commerciale"
      ],
      "peurs_freins": [
        "Perdre du temps en RDV inutiles alors qu'il a 8 chantiers en cours",
        "Se faire court-circuiter par un commercial qui irait voir directement le DG",
        "Qu'on lui vende un truc qui marche sur le papier mais pas sur le terrain",
        "Fragiliser une relation fournisseur qui fonctionne en voulant trop étendre"
      ],
      "rapport_aux_commerciaux": "Respecte ceux qui connaissent vraiment le métier et parlent technique, méprise les beaux parleurs en costume qui ne savent pas différencier un IPN d'un UPN. A ses habitudes, déteste qu'on bouscule son organisation.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec cette phrase typique : 'Bon, j'ai 20 minutes, faut que je reparte sur le chantier de Mérignac après'",
      "signaux_interet": [
        "Se penche en avant et demande des références chantiers précises",
        "Interrompt pour poser une question technique pointue",
        "Note quelque chose dans son carnet noir crasseux",
        "Dit 'Attends, attends...' en sortant son téléphone pour vérifier un planning"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre ou son téléphone",
        "Répond 'Ouais, ouais...' sans lever les yeux de son portable",
        "Coupe la parole avec 'Écoute, on a déjà tout ce qu'il faut'",
        "Croise les bras et recule sur sa chaise en soupirant"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Franchement...'",
        "Utilise 'Bon...' pour signaler qu'il veut conclure",
        "Dit 'Tu vois' ou 'Vous voyez' à la fin de ses affirmations",
        "Emploie du jargon technique sans l'expliquer pour tester l'interlocuteur"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant de couper avec une question directe ou un 'Bon, c'est quoi concrètement le gain pour nous ?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Expansion géographique avec ouverture d'une nouvelle agence à Limoges prévue Q2. Le DG pousse pour standardiser les achats entre les 3 régions mais Laurent veut garder son autonomie sur le Sud-Ouest.",
      "priorites_actuelles": [
        "Boucler le chantier de la résidence étudiante à Bordeaux avant l'été",
        "Former deux nouveaux conducteurs de travaux qui débarquent de l'école",
        "Négocier avec les Achats centraux qui veulent imposer un nouveau fournisseur national 'moins cher'",
        "Préparer le déménagement de son bureau vers la nouvelle agence"
      ],
      "experience_avec_offre_similaire": "Travaille avec vous depuis 4 ans sur la fourniture de matériaux pour la région Bordeaux/Toulouse. Satisfait mais n'a jamais cherché à étendre la relation. A eu une mauvaise expérience il y a 2 ans avec un fournisseur qui promettait monts et merveilles sur plusieurs départements et qui a foiré sur les délais.",
      "fournisseur_actuel": "Pour le nouveau périmètre Limousin : un grossiste local historique (Établissements Dufour) avec qui le chef d'agence de Limoges travaille depuis 15 ans. Relation quasi familiale mais prix pas compétitifs.",
      "budget_disponible": "Pas de budget formalisé pour le nouveau périmètre, ce sera intégré dans l'enveloppe globale travaux, estimée à 180K€/an pour Limoges. Mais Laurent n'aime pas parler chiffres au premier RDV."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un problème technique concret qu'il rencontre actuellement",
        "Faire référence à la réussite de votre collaboration existante avec des chiffres précis",
        "Proposer un benchmark avec ce qui se fait sur d'autres régions similaires",
        "Valoriser son expertise et lui demander son avis sur la faisabilité technique",
        "Montrer qu'on comprend ses contraintes de planning et qu'on s'adapte",
        "Évoquer discrètement que d'autres directeurs techniques du secteur ont déjà standardisé avec succès"
      ],
      "ce_qui_ferme_instantanement": [
        "Suggérer qu'il devrait aligner ses pratiques sur celles d'autres régions",
        "Laisser entendre qu'on a déjà parlé au DG ou aux Achats",
        "Présenter un PowerPoint de 40 slides sur l'entreprise",
        "Promettre des délais irréalistes ou des prix trop beaux",
        "Critiquer ses fournisseurs actuels sans connaître l'historique",
        "Utiliser un vocabulaire marketing creux type 'solution disruptive' ou 'partenariat win-win'",
        "Insister pour un RDV immédiat alors qu'il a dit qu'il était sur les chantiers toute la semaine"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, là j'suis sur le chantier de Mérignac, c'est pas le moment. Rappelle-moi... enfin je sais pas quand franchement.",
        "sous_texte": "Je filtre les appels commerciaux par réflexe. Si c'est vraiment important, il va insister et me donner une raison valable en 10 secondes.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître le timing, mentionner la collaboration existante Bordeaux/Toulouse, puis un bénéfice concret sur Limoges en une phrase"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon attends, on travaille déjà ensemble sur Bordeaux-Toulouse, qu'est-ce que tu veux de plus ? Tout roule bien comme ça, non ?",
        "sous_texte": "J'ai peur qu'on veuille modifier notre accord actuel ou qu'on cherche à me vendre un truc dont j'ai pas besoin. Si ça marche, pourquoi changer ?",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Rassurer sur le maintien de l'existant, puis évoquer l'ouverture Limoges Q2 et comment d'autres directeurs ont capitalisé sur la standardisation multi-sites"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, sur Limoges c'est pas moi qui décide. C'est le chef d'agence là-bas, Patrick, qui gère ses fournisseurs. Faut voir avec lui, tu vois.",
        "sous_texte": "Je teste si tu connais vraiment l'organigramme et je protège mon territoire. En vrai, c'est moi qui valide mais je veux pas qu'on court-circuite Patrick qui a ses habitudes.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider l'importance de Patrick, demander si Laurent pilote quand même la cohérence régionale, et proposer un rendez-vous à trois pour respecter la relation"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais attends, sur Limoges on bosse déjà avec les Établissements Dufour depuis perpète. Patrick les connaît depuis 15 ans, ça se passe bien. Pourquoi on changerait ?",
        "sous_texte": "Je veux voir si tu vas descendre Dufour en flammes comme un commercial classique, ou si tu vas respecter cette relation. Et j'ai peur de foutre la merde avec Patrick si je remets en cause son fournisseur historique.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne jamais critiquer Dufour. Reconnaître la valeur de la relation historique, puis questionner sur les enjeux de standardisation régionale et demander si les prix/services actuels suivent la croissance"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et concrètement, c'est quoi le gain pour nous ? Parce que moi, changer de fournisseur, ça veut dire réunions, tests, paperasse... J'ai pas que ça à foutre, j'ai 8 chantiers en cours vous voyez.",
        "sous_texte": "Prouve-moi que ça vaut le coup de perdre du temps là-dessus. Si tu me sors des arguments marketing bidons, je coupe court. J'attends du concret chiffré.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Quantifier le gain avec des chiffres de la collaboration actuelle Bordeaux/Toulouse, parler délais/dispo/SAV concret, et proposer de prendre en charge la transition pour limiter son temps"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon attends, là vous venez me voir pour Limoges... mais vous allez aussi démarcher les Achats centraux ou le DG pour me court-circuiter derrière ?",
        "sous_texte": "J'ai une peur bleue de perdre le contrôle de mes fournisseurs. Si vous passez au-dessus de moi, je vais m'opposer frontalement même si l'offre est bonne.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Clarifier immédiatement que c'est lui le décisionnaire technique, qu'on veut travailler avec son aval, et éventuellement l'impliquer dans la présentation aux Achats SI il le souhaite"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... mais sur le papier c'est toujours joli hein. Moi j'ai déjà eu le coup il y a 2 ans, un fournisseur qui promettait la lune sur plusieurs départements, résultat : retards, galères, j'ai failli me faire allumer sur un chantier.",
        "sous_texte": "J'ai été échaudé et ma réputation interne en a pris un coup. Je veux des garanties en béton et des preuves que vous ne me ferez pas le même coup.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser cette expérience négative, identifier ce qui a merdé précisément, puis montrer comment votre organisation évite ces écueils avec des exemples multi-sites réussis et des engagements contractuels"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ok mais concrètement, vous avez les stocks sur place à Limoges ? Parce que si je commande et que ça vient de Bordeaux avec 3 jours de délai, ça me sert à rien tu vois.",
        "sous_texte": "Je teste ta connaissance du terrain et ta capacité à gérer la logistique. C'est mon vrai point de vigilance opérationnel. Si tu bafouilles, t'es grillé.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Être transparent sur la logistique réelle (stock local ou circuit de livraison), donner les délais précis, et proposer un audit terrain avec lui pour valider la faisabilité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, pour Limoges c'est quoi, 150-200K€ par an maximum ? Vous allez vous emmerder à gérer ça pour ce volume ? Je veux pas me retrouver avec un fournisseur qui traite ça comme de la petite monnaie.",
        "sous_texte": "Je vérifie qu'on ne va pas être le client négligeable qui attend 3 semaines pour une livraison parce qu'on représente que dalle pour vous.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valoriser le volume global régional, positionner Limoges comme la première brique d'une standardisation progressive, donner des exemples de clients de taille similaire bien servis"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais là tu me parles de références sur Paris ou Lyon... c'est pas les mêmes contraintes qu'ici. Vous avez quoi en Nouvelle-Aquitaine sur des chantiers comme les nôtres ?",
        "sous_texte": "Je veux des références locales pour pouvoir appeler et vérifier. Si tu n'as rien en Nouvelle-Aquitaine, je vais douter de ta capacité à gérer nos spécificités régionales.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner des références Nouvelle-Aquitaine même petites, ou des chantiers de typologie similaire ailleurs avec coordonnées vérifiables, et proposer une visite de chantier en cours"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon écoute, moi j'entends ce que tu dis, mais faut que j'en parle à Patrick et aussi aux Achats. Tu comprends, je peux pas décider tout seul comme ça.",
        "sous_texte": "Je me protège en diluant la responsabilité. Soit je suis vraiment intéressé et je veux valider en interne, soit c'est une excuse polie pour me débarrasser de toi.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider que c'est normal, proposer de fournir un dossier argumenté pour sa présentation interne, et fixer une date précise de point de suivi avec lui"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement là c'est compliqué niveau planning. Je suis à bloc jusqu'à fin juin avec le chantier de Bordeaux, après j'ai deux semaines de congés... On verra ça en septembre peut-être, tu vois.",
        "sous_texte": "Je repousse à plus tard soit parce que c'est vraiment vrai et pas prioritaire, soit parce que je ne suis pas convaincu et je botte en touche poliment.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Distinguer le vrai du faux : si vrai timing, valider septembre mais poser une action intermédiaire (envoi doc, visite chantier). Si faux, identifier l'objection cachée : 'Laurent, au-delà du planning, qu'est-ce qui vous freine vraiment ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute, envoie-moi un mail avec tout ça, je regarderai quand j'aurai le temps.",
        "sous_texte": "C'est ma technique pour clore poliment sans m'engager. Dans 80% des cas, je ne lirai pas le mail ou juste en diagonale. Je veux me débarrasser de cette conversation.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas accepter cette sortie. Créer l'urgence : 'Je vous envoie le mail, mais dites-moi Laurent : si on ne fait rien, que se passe-t-il pour Limoges en Q2 ?' puis re-proposer un créneau court précis"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais attends, vous allez me faire quel prix ? Parce que si c'est pour payer plus cher que chez Dufour juste pour avoir le même fournisseur partout, ça m'intéresse pas tu vois.",
        "sous_texte": "Je veux éviter de m'engager sur un RDV sans avoir une idée du prix. Mais en vrai, le prix n'est pas le seul critère, je teste si tu vas brader ou si tu vas défendre ta valeur.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas donner de prix sans contexte. Expliquer que le prix dépend du volume régional global et de la standardisation. Proposer le RDV pour étudier le TCO complet, pas juste le prix unitaire."
      },
      {
        "moment": "closing",
        "verbatim": "Bon franchement, tout ça c'est bien beau, mais moi je vois pas l'intérêt pour l'instant. On a nos fournisseurs, ça tourne. Si je change quelque chose et que ça foire, c'est moi qui vais me faire allumer, pas vous.",
        "sous_texte": "C'est mon objection de fond : le risque personnel dépasse le bénéfice potentiel. Je suis dans ma zone de confort et tu ne m'as pas convaincu que le jeu en valait vraiment la chandelle.",
        "type": "sincere",
        "difficulte": 6,
        "reponse_efficace_indice": "Retourner le risque : 'Et si vous ne faites rien, que se passe-t-il quand les Achats vont imposer leur fournisseur national sans vous consulter d'ici 6 mois ?' Puis quantifier le coût de l'inaction vs bénéfice standardisation"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, c'est intéressant tout ça, mais franchement je suis pas sûr que ce soit le bon moment. On a la nouvelle agence, les nouveaux arrivants à former, le DG qui pousse sur les Achats centraux... J'ai pas envie de rajouter une couche de changement là-dessus. On en reparle dans 6 mois quand tout sera stabilisé, ok ?",
      "condition_declenchement": "Apparaît quand Laurent a écouté toute l'argumentation mais n'a pas été convaincu que le bénéfice dépasse le coût du changement. Il se réfugie derrière le contexte de transformation pour justifier son immobilisme."
    },
    "pattern_escalade": "Laurent commence par des objections réflexes de filtrage (timing, pas le moment). Si on passe, il teste la légitimité (pourquoi changer, j'ai déjà un fournisseur). Ensuite viennent les objections techniques concrètes (stocks, délais, références locales). Si on gère bien, il passe aux objections politiques (Patrick, les Achats, le DG). L'objection finale est toujours émotionnelle : le risque personnel vs le bénéfice incertain. La clé est de le rassurer à chaque niveau sur le contrôle qu'il garde et de quantifier le bénéfice concret.",
    "piege_classique": "Laurent donne l'impression d'être convaincu en posant des questions techniques précises, puis sort au moment du closing une objection de fond sur le timing ou le risque politique qu'il avait en tête depuis le début. Il teste la persévérance du commercial. S'il dit 'Envoie-moi un mail', c'est généralement mort sauf si on recadre immédiatement. Autre piège : il dira 'C'est Patrick qui décide' pour se protéger, alors qu'en réalité c'est lui qui valide. Il faut impliquer Patrick mais bien identifier Laurent comme le décisionnaire final sur la cohérence régionale."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur BTP (matériaux, équipements, services ou prestations pour le secteur du bâtiment)",
      "description": "Entreprise fournissant des solutions pour le secteur BTP, disposant déjà d'une relation commerciale établie avec des groupes de taille moyenne"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Nouvelle gamme de produits, extension géographique ou nouveau service complémentaire à l'offre actuelle, adapté aux marchés publics et privés",
      "proposition_valeur": "Partenaire de confiance établi cherchant à étendre sa collaboration pour apporter de la valeur sur de nouveaux périmètres (départements, sites, produits)",
      "prix": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec le groupe",
        "Historique de collaboration sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance de l'organisation cliente, relation de confiance établie, capacité à proposer une solution multi-sites cohérente"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques d'upsell et de développement de comptes stratégiques dans le BTP, savoir identifier les nouvelles opportunités et obtenir un RDV avec le bon niveau décisionnel",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Développement de compte — Extension périmètre Limousin",
    "vous_etes": "Commercial BTP terrain, en relation depuis 4 ans avec Groupe Bâti-Construct sur la région Bordeaux/Toulouse.",
    "vous_vendez": "Extension de votre fourniture de matériaux actuelle vers la nouvelle agence de Limoges qui ouvre Q2, avec standardisation multi-sites possible.",
    "vous_appelez": "Laurent Mercier, 52 ans, Directeur Technique Région Sud-Ouest chez Bâti-Construct. Pragmatique, territorial, n'aime pas perdre son temps ni qu'on bouscule ses habitudes.",
    "ce_que_vous_savez": [
      "Votre collaboration actuelle Bordeaux/Toulouse fonctionne bien depuis 4 ans",
      "Une nouvelle agence ouvre à Limoges Q2, Laurent prépare son déménagement de bureau",
      "Le chef d'agence Limoges travaille avec Établissements Dufour depuis 15 ans (local, cher, relation familiale)",
      "Laurent a 8 chantiers en cours dont la résidence étudiante de Bordeaux à boucler avant l'été",
      "Le DG pousse pour standardiser les achats entre régions, mais Laurent veut garder son autonomie"
    ],
    "votre_objectif": "Obtenir un RDV physique pour discuter de l'extension de votre collaboration vers le périmètre Limousin sans braquer Laurent sur sa zone de contrôle.",
    "vos_atouts": [
      "Relation de confiance établie sur 4 ans avec des résultats concrets sur Bordeaux/Toulouse",
      "Vous connaissez déjà l'organisation et les exigences qualité du groupe",
      "Capacité à proposer une cohérence multi-sites sans imposer une standardisation venue d'en haut",
      "Vous parlez terrain et technique, pas PowerPoint"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T15:20:19Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16092,
    "total_time_s": 151.0
  }
}