{
  "id": "scenario_1771521321",
  "description_originale": "Le directeur des achats ou directeur F&B d'une chaîne hôtelière régionale ou groupe de restauration de 100+ salariés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : hotellerie_restauration]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "hotellerie_restauration",
      "taille_entreprise": "100+ salariés - chaîne hôtelière régionale ou groupe de restauration",
      "interlocuteur_principal": {
        "poste": "Directeur des Achats ou Directeur F&B",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale (décisionnaire final contrat)",
        "Service juridique (pénalités contractuelles)",
        "Service opérationnel (impact terrain)"
      ],
      "zone_geo": "France - régionale"
    },
    "offre": {
      "produit_service": "Fourniture de produits ou services pour l'hôtellerie-restauration (alimentaire, équipements, logistique)",
      "proposition_valeur_presumee": "Fiabilité de service, qualité constante, respect des engagements contractuels pour un compte clé",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Risque de pénalités contractuelles",
        "Fureur du décisionnaire - relation commerciale en danger critique",
        "Menace de rupture de contrat"
      ],
      "implicites": [
        "Défaillance opérationnelle du fournisseur (livraison, qualité, ou service)",
        "Perte de confiance totale du client",
        "Impact financier pour le client (pénalités, pertes d'exploitation)",
        "Réputation du fournisseur en jeu",
        "Risque de perte d'autres contrats si le bouche-à-oreille est négatif",
        "Équipes commerciales mal formées à la gestion de crise"
      ],
      "probleme_racine": "Les commerciaux ne savent pas gérer une crise relationnelle majeure avec un compte clé : reconnaître sa responsabilité, désescalader la colère, proposer un plan de résolution crédible et négocier pour sauver la relation commerciale sous pression maximale"
    },
    "objections_mentionnees": [
      "Vous nous avez fait perdre de l'argent",
      "On va appliquer les pénalités contractuelles",
      "Comment peut-on vous faire confiance maintenant ?",
      "On envisage sérieusement de changer de fournisseur",
      "Ce n'est pas la première fois",
      "Vos excuses ne suffisent pas"
    ],
    "objectif_formation": "Former les commerciaux à gérer une réclamation grave d'un compte clé : techniques de gestion de crise, désescalade émotionnelle, reconnaissance de responsabilité, construction d'un plan de résolution, négociation sous pression, et sauvegarde de la relation commerciale",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour l'hôtellerie-restauration",
      "entreprise_description": "Entreprise fournissant produits ou services au secteur CHR, gérant des comptes clés (chaînes hôtelières, groupes de restauration)",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Fourniture de produits alimentaires, équipements, solutions logistiques ou services pour l'hôtellerie-restauration avec engagement contractuel de niveau de service",
      "proposition_valeur": "Fiabilité opérationnelle, respect des engagements, qualité constante, service adapté aux contraintes du secteur CHR, gestion de comptes clés",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Autres chaînes hôtelières ou groupes de restauration (à mentionner avec précaution dans ce contexte de crise)"
      ],
      "avantages_vs_concurrence": "Historique de relation (avant incident), capacité de réactivité, engagement à résoudre, solidité financière pour compenser",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "bonne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'incident (rupture de stock, problème qualité, retard livraison)",
        "Montant des pénalités contractuelles en jeu",
        "Historique de la relation commerciale (ancienneté, CA généré)",
        "Clauses contractuelles précises",
        "Produit/service exact fourni"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Valérie",
      "nom": "Bresson",
      "age": 51,
      "poste": "Directrice des Achats Groupe",
      "entreprise": {
        "nom": "Hôtels Première Vue",
        "secteur": "Hôtellerie 3-4 étoiles",
        "taille": "142 salariés - 8 établissements en région Auvergne-Rhône-Alpes",
        "ca_approximatif": "22M€ annuel"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Contrôle absolu et perfectionnisme rigide",
        "Loyauté jusqu'à trahison - puis rancune tenace",
        "Hyper-sensibilité à la réputation professionnelle"
      ],
      "motivations_profondes": [
        "Prouver sa valeur à une direction générale masculine qui l'a promue récemment",
        "Protéger coûte que coûte la qualité perçue par les clients finaux",
        "Ne jamais revivre l'humiliation d'un incident qui remonte jusqu'au COMEX",
        "Construire un réseau de fournisseurs irréprochables pour sécuriser sa position"
      ],
      "peurs_freins": [
        "Être perçue comme incompétente dans son rôle stratégique",
        "Perdre la confiance du DG qui l'a fait monter malgré les réticences internes",
        "Que cet incident devienne le sujet de conversation dans le secteur (salons professionnels)",
        "Être obligée de justifier à nouveau son choix de fournisseur devant le conseil"
      ],
      "rapport_aux_commerciaux": "Respecte ceux qui connaissent leur dossier sur le bout des doigts et ne lui font pas perdre son temps. Mépris viscéral pour le baratin commercial et les promesses creuses. A tendance à tester la solidité des interlocuteurs par des questions pièges. Depuis l'incident : méfiance totale, assume une posture de surplomb pour reprendre le contrôle.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Glacial, coupant, avec micro-agressions verbales calculées. Laisse des silences lourds après ses phrases pour mettre en inconfort. Voix posée mais tension perceptible dans le débit saccadé.",
      "signaux_interet": [
        "Prend des notes manuscrites (signe qu'elle enregistre pour usage ultérieur)",
        "Demande des précisions chiffrées très pointues (montre qu'elle évalue vraiment)",
        "Utilise le conditionnel : 'Si on devait continuer...' au lieu de 'Quand on arrête'",
        "Mentionne un autre dossier fournisseur sans lien (teste la réactivité stratégique)"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre ou coupe la parole pour dire qu'elle a un autre appel",
        "Répète 'Oui mais...' en boucle sans vraiment écouter les réponses",
        "Évoque le service juridique ou les pénalités avec un ton définitif",
        "Passe en mode rapport formel : 'Je vous enverrai notre position par écrit'",
        "Utilise le passé : 'Vous étiez notre fournisseur principal'"
      ],
      "tics_langage": [
        "'Franchement...' (pour introduire une critique dévastatrice)",
        "'Je vous arrête tout de suite' (coupe systématiquement les justifications)",
        "'On va être clairs' (avant une ultimatum)",
        "Soupirs audibles avant de répondre",
        "'C'est votre problème, pas le mien' (renvoie la responsabilité)",
        "'Les chiffres parlent d'eux-mêmes'"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Zéro. Coupe au bout de 20 secondes maximum si elle sent un discours préparé. Exige des réponses factuelles et brèves. Dans ce contexte de crise, encore moins patiente - veut des actes, pas des mots."
    },
    "contexte_actuel": {
      "situation_entreprise": "L'incident du 14 janvier (rupture totale d'approvisionnement en produits d'accueil haut de gamme) a impacté 3 établissements pendant 4 jours en pleine semaine de séminaires d'entreprise. 127 chambres concernées. 18 réclamations clients remontées. Le DG a convoqué Valérie en urgence. Elle a dû présenter un plan de crise au COMEX. Son adjoint lui a dit que 'certains' remettent en question son choix de fournisseur unique. Elle dort mal depuis 3 semaines.",
      "priorites_actuelles": [
        "Sécuriser l'approvisionnement pour la saison haute (mai-septembre) avec ou sans ce fournisseur",
        "Calculer précisément les pertes financières et d'image pour justifier les pénalités",
        "Identifier un fournisseur de backup crédible (elle a déjà 2 RDV prévus)",
        "Rédiger un nouveau cahier des charges achats avec clauses de sauvegarde renforcées",
        "Restaurer sa crédibilité interne en montrant une gestion de crise irréprochable"
      ],
      "experience_avec_offre_similaire": "A géré des fournisseurs B2B pendant 19 ans, dont 12 ans dans l'hôtellerie. Connaît tous les discours commerciaux. A déjà changé 4 fournisseurs majeurs dans sa carrière. Sait exactement ce qu'est un plan d'action cosmétique vs un engagement réel.",
      "fournisseur_actuel": "Le fournisseur en crise depuis 3 ans et 7 mois. Contrat de 380K€/an. Relation jusqu'alors excellente - c'est ce qui rend la trahison encore plus douloureuse pour elle. Elle l'avait défendu en interne face à une offre concurrente 7% moins chère il y a 18 mois.",
      "budget_disponible": "Le budget est là (ligne achats hôteliers sécurisée), mais ce n'est plus une question d'argent. C'est une question de confiance, de garanties et de capacité à prouver que ça ne se reproduira jamais. Elle pourrait payer 10% plus cher ailleurs si elle a la certitude de la fiabilité."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et complète de la responsabilité sans chercher d'excuse (elle détecte l'évitement à 100m)",
        "Présentation chiffrée de l'impact sur son entreprise AVANT qu'elle ne le demande (montre qu'on a fait le travail)",
        "Proposition d'un audit externe indépendant de la chaîne logistique (crédibilise la démarche)",
        "Engagement du directeur commercial ou du dirigeant en personne (niveau hiérarchique = respect)",
        "Plan de compensation qui va au-delà du contractuel (démontre la volonté de réparer)",
        "Transparence totale sur ce qui s'est passé en interne chez le fournisseur (elle veut comprendre la cause racine)"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou le relativiser ('ça peut arriver à tout le monde')",
        "Rejeter une part de responsabilité sur son entreprise ou ses équipes",
        "Promettre sans preuves concrètes et calendrier précis",
        "Parler budget ou remise commerciale avant d'avoir traité le fond du problème",
        "Faire référence aux années de collaboration passées pour acheter son pardon",
        "Envoyer un commercial junior ou le même interlocuteur que pendant la crise (signal de non-priorité)",
        "Comparer avec d'autres clients qui 'n'ont pas eu de problème' (invalide son vécu)",
        "Demander 'une dernière chance' sans détailler ce qui change concrètement"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Je vous arrête tout de suite. J'ai trois appels ce matin et franchement, après ce qui s'est passé, je ne suis pas sûre qu'on ait grand-chose à se dire.",
        "sous_texte": "Je contrôle cet échange. Tu n'as pas le droit de me faire perdre mon temps après m'avoir trahie. Prouve-moi en 30 secondes que ça vaut le coup que je t'écoute.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaissance immédiate + raison factuelle de l'appel avec bénéfice concret pour elle"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous savez combien de réclamations clients on a eu à gérer ? Dix-huit. DIX-HUIT. Et vous m'appelez comme si de rien n'était ?",
        "sous_texte": "Tu n'as même pas mesuré l'ampleur des dégâts que tu as causés. Je veux que tu sentes ma colère et que tu comprennes que tu m'as mise en danger professionnellement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Montrer qu'on connaît précisément l'impact chiffré AVANT qu'elle ne le dise"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, notre service juridique est déjà sur le dossier des pénalités. Vous devriez plutôt parler avec eux, non ?",
        "sous_texte": "Je teste si tu vas paniquer ou si tu as vraiment un plan. Je veux voir si tu fuis la confrontation ou si tu assumes face au juridique.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Assumer totalement le volet juridique tout en montrant qu'on vient pour résoudre au-delà du contractuel"
      },
      {
        "moment": "decouverte",
        "verbatim": "Des explications ? Vous voulez savoir ce qui s'est passé CHEZ NOUS ? C'est vous qui avez merdé, pas nous. On n'a rien à expliquer.",
        "sous_texte": "Tu inverses les rôles. C'est inacceptable. Je refuse d'être mise en position de devoir me justifier alors que c'est vous les responsables.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Reformuler pour montrer qu'on cherche à comprendre l'impact chez elle pour mieux réparer, pas à transférer la faute"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez ce que le DG m'a dit en réunion de direction ? Que j'avais peut-être eu tort de vous garder comme fournisseur unique. Voilà où on en est.",
        "sous_texte": "Tu as détruit ma crédibilité interne. Ma position hiérarchique est fragilisée. Cet incident me coûte politiquement et tu dois comprendre que tu m'as humiliée devant mes pairs.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître l'impact sur sa position professionnelle et proposer des éléments factuels qui l'aideront à restaurer sa crédibilité en interne"
      },
      {
        "moment": "decouverte",
        "verbatim": "Les chiffres parlent d'eux-mêmes : 127 chambres impactées, 4 jours, pleine saison séminaires. Mais bon, vous le savez déjà tout ça, j'imagine ?",
        "sous_texte": "Je teste si tu as vraiment fait tes devoirs ou si tu débarques en mode pompier sans avoir analysé les dégâts. Si tu ne connais pas ces chiffres, tu es mort.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Confirmer qu'on connaît ces chiffres ET ajouter des éléments d'impact qu'elle n'a peut-être pas quantifiés"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ce n'est même pas la première fois qu'il y a eu des tensions sur vos délais. En septembre dernier, on avait déjà eu un couac sur l'hôtel de Grenoble. Vous vous en souvenez au moins ?",
        "sous_texte": "Je ne vais pas te laisser traiter ça comme un incident isolé. Il y a un pattern et je veux que tu reconnaisses qu'il y a un problème structurel chez vous.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'historique sans minimiser, et montrer que le plan d'action traite la cause racine, pas juste le symptôme"
      },
      {
        "moment": "argumentation",
        "verbatim": "Un plan d'action ? J'en ai vu des dizaines dans ma carrière. Des PowerPoint magnifiques avec des engagements qu'on ne revoit jamais. Pourquoi ce serait différent cette fois ?",
        "sous_texte": "Je ne crois plus en vos promesses. Vous avez brûlé votre crédit de confiance. Prouve-moi avec du concret et du vérifiable que ce n'est pas du vent.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Différencier ce plan par des éléments vérifiables : audit externe, jalons avec pénalités auto-imposées, engagement hiérarchique supérieur"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vos excuses, franchement, je m'en fiche. Ce que je veux, c'est la garantie que ça ne se reproduira JAMAIS. Et ça, personne ne peut me le garantir.",
        "sous_texte": "Je veux du contrôle et de la certitude dans un monde incertain. Si tu ne peux pas me donner de garantie absolue, alors je préfère partir sur un fournisseur où je repars de zéro avec mes garde-fous.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître qu'aucune garantie n'est absolue, mais proposer des mécanismes de contrôle et d'alerte précoce qui lui redonnent la maîtrise"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'ai deux fournisseurs qui m'ont déjà contactée depuis l'incident. L'un d'eux m'a envoyé une proposition très intéressante. Alors pourquoi je resterais avec vous ?",
        "sous_texte": "J'ai des alternatives crédibles. Tu n'es plus en position de force. Je teste si tu vas paniquer et brader ou si tu as vraiment des arguments différenciants au-delà du prix.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas attaquer la concurrence, mais rappeler la valeur de l'historique + coût caché du changement + plan de compensation unique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de compensation, mais on parle de combien exactement ? Parce que les pertes d'exploitation plus l'atteinte à l'image, ça chiffre vite.",
        "sous_texte": "Je veux voir si vous avez vraiment fait le calcul ou si vous improvisez. Je teste aussi votre marge de manœuvre financière. Attention : si tu me sous-estimes, je me vexe.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Présenter une enveloppe chiffrée préparée avec méthodologie de calcul transparente, en proposant de l'ajuster ensemble"
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre directeur commercial, il est au courant de cet échange ? Parce que la dernière fois, j'ai eu l'impression que vous ne vous parliez pas vraiment en interne.",
        "sous_texte": "Je ne veux plus traiter avec des intermédiaires qui n'ont pas le pouvoir de décision. Je teste si cette démarche est validée au plus haut niveau ou si c'est une initiative commerciale désespérée.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Confirmer l'implication hiérarchique avec preuve (appel prévu du directeur, présence à prochain RDV, validation des engagements)"
      },
      {
        "moment": "argumentation",
        "verbatim": "On a travaillé ensemble pendant presque quatre ans. Quatre ans sans problème majeur. Et là, en une semaine, tout s'effondre. Comment on reconstruit ça ?",
        "sous_texte": "Je suis déchirée entre la colère et la nostalgie d'une relation qui fonctionnait. Je te donne une micro-ouverture émotionnelle, mais attention : si tu la gâches avec du baratin, c'est terminé.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la valeur de l'historique sans s'en servir comme excuse, proposer une reconstruction par étapes avec preuves à chaque jalon"
      },
      {
        "moment": "closing",
        "verbatim": "Donc concrètement, qu'est-ce que vous attendez de moi aujourd'hui ? Parce que franchement, je ne vais rien décider au téléphone.",
        "sous_texte": "Je veux reprendre le contrôle du processus. Je ne vais pas me laisser closer. Mais je t'écoute encore, donc il y a une micro-fenêtre. Sois précis sur la prochaine étape.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une prochaine étape claire, non-engageante pour elle, mais qui maintient le dialogue (RDV avec N+1, audit externe, comité de suivi)"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais être claire : même si on continue, ça ne sera plus jamais comme avant. Fournisseur unique, c'est terminé. Vous le comprenez, ça ?",
        "sous_texte": "J'ai besoin que tu acceptes que la relation a changé de nature. Je ne te fais plus confiance aveuglément. Si tu refuses cette nouvelle réalité, on ne peut pas avancer.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter explicitement cette nouvelle donne, montrer que vous comprenez et respectez son besoin de sécurisation"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je dois en parler à la direction générale. Et franchement, je ne sais pas comment je vais défendre ça. 'Ils ont merdé mais promis ils vont s'améliorer' ? Vous voyez le tableau ?",
        "sous_texte": "Je te donne une ouverture mais je te mets aussi face à MA difficulté. Si tu veux me reconquérir, donne-moi des arguments factuels et solides que je peux présenter en interne sans perdre la face.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Fournir des éléments de langage et des preuves tangibles qu'elle pourra utiliser pour défendre la décision de continuer devant sa hiérarchie"
      },
      {
        "moment": "closing",
        "verbatim": "J'ai un autre appel dans cinq minutes. On va en rester là pour aujourd'hui. Je vous recontacte... peut-être.",
        "sous_texte": "Je teste ta réaction sous pression. Si tu pousses ou si tu montres de la frustration, ça confirme que tu es en mode désespéré. Si tu acceptes avec professionnalisme, tu marques un point.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter avec calme, proposer de lui envoyer un document de synthèse, et demander l'autorisation de relancer à date précise"
      }
    ],
    "objection_finale": {
      "verbatim": "Vous savez quoi ? Je crois qu'on perd notre temps tous les deux. Ce qui est cassé est cassé. Je vais officialiser notre décision de changer de fournisseur et on réglera les pénalités avec le juridique. C'est votre problème, pas le mien.",
      "condition_declenchement": "Se déclenche si : (1) justifications au lieu de reconnaissance complète, (2) tentative de minimiser l'impact ou de relativiser, (3) promesses sans preuves concrètes, (4) tentative de closer trop vite sans avoir traité l'émotionnel, (5) remise commerciale proposée avant plan de résolution, (6) ton défensif ou victimisation du commercial"
    },
    "pattern_escalade": "Valérie fonctionne en 3 phases : (1) Test initial - elle envoie des piques pour voir si l'interlocuteur assume ou se dégonfle (2) Évaluation - si on passe le test, elle écoute vraiment mais dissèque chaque argument avec scepticisme chirurgical (3) Négociation ou rupture - soit elle entrouvre une porte avec conditions draconiennes, soit elle passe en mode administratif froid et c'est terminé. Elle ne donne jamais deux chances dans la même conversation. Une seule maladresse sur la reconnaissance de responsabilité = rupture immédiate.",
    "piege_classique": "Croire qu'on peut s'appuyer sur l'historique positif de la relation pour obtenir son pardon. Au contraire : plus la relation était bonne, plus la trahison est vécue douloureusement. Mentionner 'nos 4 années de collaboration' peut déclencher : 'Justement, après 4 ans je pensais pouvoir vous faire confiance, et regardez où on en est'. L'historique ne joue en votre faveur QUE si vous l'utilisez pour montrer que vous comprenez POURQUOI cette rupture de confiance est si grave, pas pour demander une indulgence."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour l'hôtellerie-restauration",
      "description": "Entreprise fournissant produits ou services au secteur CHR, gérant des comptes clés (chaînes hôtelières, groupes de restauration)"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Fourniture de produits alimentaires, équipements, solutions logistiques ou services pour l'hôtellerie-restauration avec engagement contractuel de niveau de service",
      "proposition_valeur": "Fiabilité opérationnelle, respect des engagements, qualité constante, service adapté aux contraintes du secteur CHR, gestion de comptes clés",
      "prix": "NON_SPECIFIE",
      "references": [
        "Autres chaînes hôtelières ou groupes de restauration (à mentionner avec précaution dans ce contexte de crise)"
      ],
      "avantages_vs_concurrence": "Historique de relation (avant incident), capacité de réactivité, engagement à résoudre, solidité financière pour compenser"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à gérer une réclamation grave d'un compte clé : techniques de gestion de crise, désescalade émotionnelle, reconnaissance de responsabilité, construction d'un plan de résolution, négociation sous pression, et sauvegarde de la relation commerciale",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Sauvetage d'un compte clé hôtellerie après incident majeur",
    "vous_etes": "Responsable Grands Comptes chez un fournisseur B2B spécialisé produits d'accueil haut de gamme pour l'hôtellerie.",
    "vous_vendez": "Fourniture de produits d'accueil premium pour chaînes hôtelières, contrat annuel 380K€ avec engagement de service et pénalités contractuelles.",
    "vous_appelez": "Valérie Bresson, 51 ans, Directrice des Achats Groupe chez Hôtels Première Vue (8 établissements, 142 salariés, Auvergne-Rhône-Alpes). Contrôlante, perfectionniste, actuellement furieuse. Elle a défendu votre entreprise en interne il y a 18 mois face à une offre 7% moins chère.",
    "ce_que_vous_savez": [
      "Le 14 janvier : rupture totale d'approvisionnement pendant 4 jours sur 3 établissements (127 chambres, 18 réclamations clients)",
      "Valérie a été convoquée en urgence par son DG et a dû présenter un plan de crise au COMEX",
      "Vous êtes fournisseur depuis 3 ans et 7 mois, relation excellente jusqu'à cet incident",
      "Elle a déjà deux RDV prévus avec des fournisseurs concurrents",
      "Des pénalités contractuelles sont sur la table, elle a calculé les pertes financières et d'image"
    ],
    "votre_objectif": "Obtenir un rendez-vous physique avec engagement de votre direction pour présenter un plan de résolution et éviter la rupture de contrat.",
    "vos_atouts": [
      "Historique de 3 ans et 7 mois de collaboration sans faille avant l'incident",
      "Capacité à mobiliser votre direction générale pour démontrer le niveau de priorité",
      "Audit externe indépendant de votre chaîne logistique déjà commandé",
      "Solidité financière permettant une compensation au-delà du contractuel"
    ],
    "duree_estimee": "6-10 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:15:21Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18485,
    "total_time_s": 164.1
  }
}