{
  "id": "scenario_1771512546",
  "description_originale": "Le dirigeant / gérant d'une PME industrielle de 30-50 salariés, usinage, mécanique ou plasturgie est client depuis 1 an et satisfait. Vous l'appelez pour lui proposer un service complémentaire ou une montée en gamme. Votre objectif : lui faire percevoir la valeur ajoutée et obtenir son accord pour un devis.\n[Secteur : industrie]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "court",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "industrie (usinage, mécanique, plasturgie)",
      "taille_entreprise": "PME 30-50 salariés",
      "interlocuteur_principal": {
        "poste": "dirigeant/gérant",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "service complémentaire ou montée en gamme d'un service existant",
      "proposition_valeur_presumee": "optimisation et amélioration de la solution actuelle déjà utilisée avec satisfaction",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "faire percevoir la valeur ajoutée d'un service supplémentaire"
      ],
      "implicites": [
        "éviter que le client se sente satisfait avec l'existant et ne voie pas l'intérêt d'investir plus",
        "justifier un coût additionnel sans créer de friction dans une relation client positive",
        "transformer la satisfaction actuelle en opportunité de croissance du panier moyen"
      ],
      "probleme_racine": "difficulté à créer un besoin perçu chez un client déjà satisfait et à justifier l'investissement supplémentaire sans altérer la relation de confiance établie"
    },
    "objections_mentionnees": [],
    "objectif_formation": "développer la capacité des commerciaux à identifier et argumenter des opportunités d'upsell auprès de clients satisfaits, en transformant la satisfaction en levier de développement commercial plutôt qu'en frein",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services B2B pour l'industrie manufacturière",
      "entreprise_description": "fournisseur de services pour PME industrielles spécialisées en usinage, mécanique et plasturgie",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "service complémentaire ou version premium du service actuel utilisé par le client depuis 1 an",
      "proposition_valeur": "amélioration et optimisation des résultats déjà obtenus avec le service de base, permettant d'aller plus loin dans la performance",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "relation client établie depuis 1 an avec satisfaction démontrée"
      ],
      "avantages_vs_concurrence": "relation de confiance établie, connaissance approfondie du contexte client, preuve de résultats sur 1 an",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature exacte du service initial et du service complémentaire proposé",
        "fourchette de prix et budget type",
        "objections typiques rencontrées en situation d'upsell",
        "indicateurs de satisfaction mesurables du client"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Thierry",
      "nom": "Marchand",
      "age": 52,
      "poste": "Gérant",
      "entreprise": {
        "nom": "Marchand Précision SAS",
        "secteur": "Usinage de précision pour l'aéronautique et l'automobile",
        "taille": "42 salariés",
        "ca_approximatif": "4,2M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terre-à-terre",
        "Méfiant envers le superflu",
        "Fidèle quand convaincu"
      ],
      "motivations_profondes": [
        "Maintenir la rentabilité sans prendre de risques inutiles",
        "Prouver qu'il pilote son entreprise avec bon sens, sans se faire avoir",
        "Préserver l'équilibre financier durement acquis après des années difficiles"
      ],
      "peurs_freins": [
        "Dépenser pour quelque chose qui ne changera rien concrètement",
        "Se faire embobiner par un discours commercial trop lisse",
        "Perdre du temps en réunions qui n'apportent rien",
        "Fragiliser la trésorerie pour du 'nice-to-have'"
      ],
      "rapport_aux_commerciaux": "Respectueux mais direct. Apprécie la franchise et déteste qu'on tourne autour du pot. A tendance à dire 'Bon, venez-en au fait' après 2 minutes",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais légèrement pressé, avec une pointe de scepticisme bienveillant type 'Alors, qu'est-ce que vous voulez me vendre de plus?'",
      "signaux_interet": [
        "Demande spontanément 'Et ça me coûterait combien concrètement?'",
        "Évoque des situations précises de son atelier: 'Parce que là sur la ligne 3...'",
        "Commence à calculer mentalement à voix haute",
        "Silence de réflexion suivi de 'Mouais...' pensif"
      ],
      "signaux_rejet": [
        "Coupe court avec 'Écoutez, là ça me va très bien comme c'est'",
        "Regarde ostensiblement sa montre",
        "Ramène systématiquement au prix: 'Oui mais tout ça c'est bien joli mais ça chiffre à combien?'",
        "Phrase tueuse: 'Je vais réfléchir' dit sans conviction avec un sourire poli"
      ],
      "tics_langage": [
        "Ponctue avec 'Voilà voilà'",
        "Dit souvent 'Concrètement' avant une question",
        "Utilise 'Hein?' en fin de phrase pour validation",
        "Expression favorite: 'On va pas se mentir' ou 'Soyons clairs'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible - 90 secondes maximum avant interruption. Attend des échanges, pas un cours magistral"
    },
    "contexte_actuel": {
      "situation_entreprise": "Carnet de commandes correct pour les 4 prochains mois. Trésorerie stable mais pas excessive. Deux gros clients qui représentent 60% du CA, d'où une prudence constante. Embauche récente d'un chef d'atelier pour décharger Thierry",
      "priorites_actuelles": [
        "Diversifier le portefeuille clients pour réduire la dépendance",
        "Améliorer les délais de production sans embaucher",
        "Préparer la certification ISO 9001 renouvelée dans 8 mois",
        "Ne surtout pas dépenser inutilement avant la fin d'année fiscale"
      ],
      "experience_avec_offre_similaire": "Utilise le service de base depuis 1 an, globalement content. A déjà testé 2-3 prestataires avant et a été déçu. Celui-ci tient ses promesses, ce qui est rare selon lui",
      "fournisseur_actuel": "Satisfait du prestataire actuel (votre entreprise), relation correcte sans être chaleureuse. Paye à l'heure mais négocie toujours un peu",
      "budget_disponible": "Peut mobiliser 8-12K€ sans validation externe, mais seulement si ROI démontré en moins de 6 mois. Au-delà, nécessite validation expert-comptable"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Montrer des chiffres concrets d'autres PME similaires (CA, délais, rebuts)",
        "Relier explicitement au gain de temps personnel pour lui ('Vous pourriez déléguer ça complètement')",
        "Évoquer la certification ISO à venir comme argument de crédibilité renforcée",
        "Proposer un test limité dans le temps ou sur périmètre réduit",
        "Parler cash: 'Ça coûte X€/mois, vous récupérez Y€ en Z mois'",
        "Faire référence à la relation de confiance établie sans en abuser"
      ],
      "ce_qui_ferme_instantanement": [
        "Discours marketing creux type 'excellence opérationnelle' sans chiffres",
        "Critiquer implicitement ce qu'il fait déjà ('Vous pourriez faire mieux si...')",
        "Laisser entendre qu'il rate quelque chose d'évident (ego froissé)",
        "Présenter un catalogue de 15 options sans hiérarchiser",
        "Être flou sur le pricing ou annoncer un prix bien au-delà du budget sans préparation",
        "Avoir l'air de forcer la vente: 'C'est maintenant ou jamais'",
        "Ne pas connaître son secteur spécifique (confondre aéronautique et mécanique générale)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah écoute, là franchement on est très contents de ce qu'on a déjà, hein. Ça tourne bien, pourquoi je changerais?",
        "sous_texte": "Je suis satisfait et je me méfie d'un commercial qui veut m'en vendre plus. Prouve-moi que ce n'est pas juste pour augmenter ta commission.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider sa satisfaction puis pivoter sur 'justement parce que ça marche bien, voici ce que d'autres clients dans votre situation ont fait ensuite'"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon alors vas-y, dis-moi combien ça coûte ce truc en plus? Parce que là j'ai pas des masses de budget disponible.",
        "sous_texte": "Je veux contrôler la conversation et ne pas perdre de temps. Si c'est trop cher, autant le savoir tout de suite.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette mais conditionner à la compréhension de son contexte : 'Entre X et Y selon votre situation, mais avant le prix, 2 minutes pour voir si ça correspond à vos besoins?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais concrètement, ça m'apporte quoi de plus? Parce que là je tourne avec ce que j'ai, voilà voilà.",
        "sous_texte": "Je ne vois pas la différence avec ce que j'ai déjà. Tu dois me prouver que ce n'est pas du superflu.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Questionner d'abord sur ses limites actuelles ou objectifs futurs plutôt que de pitcher l'offre. Ex: 'Sur la certification ISO dans 8 mois, ce que vous avez aujourd'hui couvre tout?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoute, j'ai déjà testé des trucs 'complémentaires' avec d'autres avant toi, et à chaque fois c'était de l'arnaque. Beaucoup de promesses, rien derrière.",
        "sous_texte": "J'ai été échaudé. Je te classe dans la même catégorie par défaut. Rassure-moi que toi c'est différent.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accuser réception de la déception passée, différencier avec du concret : 'Je comprends. C'est pour ça que je propose de vous montrer les résultats chiffrés chez Dupont Industrie qui fait de l'aéro comme vous'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Mais là je vais mobiliser 10-12K€, et franchement j'en ai besoin pour autre chose. La trésorerie c'est pas extensible, hein.",
        "sous_texte": "Le budget existe mais j'ai d'autres priorités. Convaincs-moi que c'est plus urgent/rentable que mes autres projets.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser les autres priorités et montrer comment le service peut servir ces priorités ou se financer seul via les gains"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais tout ça c'est bien joli sur le papier, mais dans la réalité de mon atelier, ça se passe comment? Parce que la ligne 3 elle est déjà à flux tendu.",
        "sous_texte": "Tes arguments sont trop génériques. Prouve-moi que tu comprends MES contraintes spécifiques d'usinage aéronautique.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Poser des questions précises sur la ligne 3, adapter l'argumentation à son contexte réel plutôt que théorique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, là tu me dis que ça va optimiser mes process... Mais en combien de temps je récupère mon investissement? Parce que 18 mois c'est trop long pour moi.",
        "sous_texte": "Je veux des chiffres précis de ROI. Si c'est au-delà de 6 mois, ça ne rentre pas dans mes critères de décision actuels.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Chiffrer le ROI avec ses données, viser 4-6 mois maximum, proposer un pilote limité si ROI incertain"
      },
      {
        "moment": "argumentation",
        "verbatim": "On va pas se mentir, si je prends ça, faut que j'en parle à mon comptable. Et lui il va me demander de justifier pourquoi je claque du budget maintenant, trois mois avant la clôture.",
        "sous_texte": "Je ne décide pas seul au-dessus d'un certain montant. J'ai besoin d'arguments solides pour justifier en interne.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un dossier chiffré prêt pour l'expert-comptable, éventuellement décaler le démarrage post-clôture avec engagement maintenant"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin bon, là tu me parles d'excellence opérationnelle et tout... Mais concrètement, ça change quoi sur mon planning de production la semaine prochaine?",
        "sous_texte": "Arrête le jargon marketing. Je veux du concret, du tangible, du mesurable. Sinon c'est du vent.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Abandonner immédiatement le jargon, traduire en bénéfices terrain : 'Concrètement : 2h de gagnées par semaine sur la planification, soit 8h/mois'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoute, c'est intéressant ce que tu me dis, mais là je vais réfléchir. Je te rappelle si ça m'intéresse, OK?",
        "sous_texte": "Je veux clore poliment la conversation sans m'engager. Soit je ne suis pas convaincu, soit j'ai besoin de digérer, soit c'est un refus déguisé.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Identifier la vraie raison : 'Thierry, soyons clairs, qu'est-ce qui te retient vraiment ? Le budget, le timing, ou tu n'es pas sûr du bénéfice ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon voilà, le problème c'est que je dois aussi investir dans une nouvelle machine d'ici 6 mois. Donc là niveau cash, je peux pas tout faire en même temps.",
        "sous_texte": "J'ai vraiment une contrainte budgétaire prioritaire. Si tu ne proposes pas d'alternative de financement ou d'étalement, c'est mort.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer étalement paiement, démarrage différé, ou montrer comment le service finance en partie la machine via les gains générés"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, je préfère attendre encore 6 mois de voir comment ça évolue avec ce qu'on a. Si vraiment j'ai besoin, je te rappellerai.",
        "sous_texte": "Je ne perçois pas l'urgence. Le statu quo me convient. Tu n'as pas créé de tension suffisante vers le changement.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Créer l'urgence via un élément externe : certification ISO dans 8 mois, opportunité commerciale identifiée, ou risque concurrent qui ne sera plus là dans 6 mois"
      },
      {
        "moment": "closing",
        "verbatim": "Oui mais attends, si je comprends bien, tu me proposes quelque chose que t'aurais pu me proposer il y a 6 mois déjà. Pourquoi maintenant d'un coup?",
        "sous_texte": "Je me méfie du timing. Soit tu as un objectif commercial de fin de période, soit ce n'était pas si indispensable. Ça sent le forcing.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Justifier le timing par un élément factuel : 'Effectivement, je t'en parle maintenant car 3 clients avec profil similaire l'ont pris et les retours à 1 an sont excellents'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bah écoute, mon chef d'atelier que j'ai embauché il y a 3 mois, il gère déjà pas mal de trucs. Ton service en plus, je suis pas sûr qu'on ait le temps de s'en occuper.",
        "sous_texte": "J'ai déjà fait des efforts d'organisation. Je ne veux pas d'un outil de plus qui nécessite de la bande passante que je n'ai pas.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Positionner le service comme libérateur de temps pour le chef d'atelier, pas comme charge supplémentaire : 'Justement, votre chef d'atelier gagne X heures/semaine avec ça'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Tu vois, le problème c'est que j'ai déjà deux gros clients qui me prennent la tête en ce moment sur les délais. Je peux pas me permettre de déstabiliser la prod avec un changement.",
        "sous_texte": "Ma priorité absolue c'est la stabilité opérationnelle. Tout ce qui risque de perturber mes gros clients me fait peur.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Montrer comment le service améliore justement les délais pour ces gros clients, avec mise en œuvre progressive sans impact prod"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, on va faire comme ça : envoie-moi tout ça par mail avec les tarifs et les études de cas, je regarde avec mon chef d'atelier et mon comptable, et on voit ça après les fêtes. Ça te va comme ça?",
      "condition_declenchement": "Se déclenche si le commercial n'a pas su créer d'urgence suffisante ni obtenir d'engagement concret. C'est la sortie polie qui enterre 90% des dossiers."
    },
    "pattern_escalade": "Thierry commence cordial mais légèrement sceptique. Si le commercial tourne autour du pot ou utilise trop de jargon, il devient directif et impatient ('Bon, venez-en au fait'). Si les arguments restent flous, il passe en mode fermeture polie mais définitive. L'escalade se fait par : 1) Questions prix prématurées (test de contrôle), 2) Références aux mauvaises expériences passées (test de différenciation), 3) Objections budgétaires précises (test de solidité ROI), 4) Délégation de la décision (fuite), 5) Report sine die (fermeture polie définitive).",
    "piege_classique": "Le piège mortel avec Thierry est de confondre sa cordialité initiale avec de l'ouverture. Il dira 'Oui c'est intéressant' même s'il n'est pas convaincu, par politesse. Le commercial doit systématiquement creuser derrière chaque 'C'est intéressant' ou 'Je vais réfléchir' pour identifier la vraie objection. Autre piège : répondre à l'objection prix trop vite sans avoir construit la valeur. Thierry teste souvent en demandant le prix en début d'entretien - y répondre directement fait perdre tout levier de négociation. Enfin, ne pas relier l'offre à ses enjeux business concrets (certification ISO, diversification clients, gestion du temps) transforme la discussion en catalogue produit sans impact."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services B2B pour l'industrie manufacturière",
      "description": "fournisseur de services pour PME industrielles spécialisées en usinage, mécanique et plasturgie"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "service complémentaire ou version premium du service actuel utilisé par le client depuis 1 an",
      "proposition_valeur": "amélioration et optimisation des résultats déjà obtenus avec le service de base, permettant d'aller plus loin dans la performance",
      "prix": "NON_SPECIFIE",
      "references": [
        "relation client établie depuis 1 an avec satisfaction démontrée"
      ],
      "avantages_vs_concurrence": "relation de confiance établie, connaissance approfondie du contexte client, preuve de résultats sur 1 an"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "développer la capacité des commerciaux à identifier et argumenter des opportunités d'upsell auprès de clients satisfaits, en transformant la satisfaction en levier de développement commercial plutôt qu'en frein",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Service maintenance préventive industrie",
    "vous_etes": "Commercial chez QualitechPro, prestataire de services pour l'industrie (maintenance, contrôle qualité, optimisation process)",
    "vous_vendez": "Module complémentaire 'Maintenance Préventive Avancée' à 650€/mois — analyse prédictive + interventions programmées (engagement 12 mois)",
    "vous_appelez": "Thierry Marchand, 52 ans, Gérant de Marchand Précision SAS (usinage aéro/auto, 42 salariés) — pragmatique, méfiant du superflu, dit ce qu'il pense",
    "ce_que_vous_savez": [
      "Client depuis 1 an avec votre offre de base (maintenance corrective), globalement satisfait",
      "Carnet de commandes correct sur 4 mois, trésorerie stable mais prudente",
      "Deux gros clients = 60% du CA, cherche à diversifier",
      "Certification ISO 9001 à renouveler dans 8 mois",
      "Budget mobilisable 8-12K€ si ROI prouvé sous 6 mois"
    ],
    "votre_objectif": "Vendre le module complémentaire en montrant comment il réduit les arrêts non planifiés et sécurise la certification ISO, chiffres à l'appui",
    "vos_atouts": [
      "Relation de confiance établie sur 1 an, vous connaissez son atelier",
      "Cas client similaire (PME usinage 38 sal.) : -40% d'arrêts machine, ROI en 4 mois",
      "Module facilite la traçabilité documentaire exigée par ISO 9001",
      "Proposition de test sur 1 ligne de production pendant 2 mois avant engagement complet"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T14:49:06Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14718,
    "total_time_s": 134.6
  }
}