{
  "id": "scenario_1771521332",
  "description_originale": "Vous appelez à froid le associé directeur ou directeur du développement d'une groupe d'expertise comptable multi-sites de 100+ collaborateurs. Il ne vous connaît pas et n'a rien demandé. Votre objectif : obtenir un rendez-vous physique ou visio de 45 minutes. Le prospect a un agenda chargé et des process d'achat structurés.\n[Secteur : comptabilite]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "expertise comptable",
      "taille_entreprise": "100+ collaborateurs, multi-sites",
      "interlocuteur_principal": {
        "poste": "associé directeur ou directeur du développement",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [
        "directeur des ressources humaines",
        "directeur administratif et financier",
        "responsable des systèmes d'information"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "solution ou service destiné aux cabinets d'expertise comptable multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "appel à froid sans connaissance préalable",
        "prospect avec agenda chargé",
        "process d'achat structurés et formalisés",
        "difficulté à obtenir un rendez-vous"
      ],
      "implicites": [
        "barrière de la secrétaire ou assistante",
        "forte sollicitation commerciale du secteur",
        "nécessité de justifier rapidement la valeur",
        "scepticisme initial face à un inconnu",
        "besoin de différenciation immédiate",
        "temps d'attention très limité (30-60 secondes max)",
        "risque de classement en spam/démarchage"
      ],
      "probleme_racine": "comment capter l'attention et créer suffisamment de valeur perçue en moins d'une minute pour qu'un dirigeant occupé accepte de bloquer 45 minutes d'agenda sans connaissance préalable ni demande initiale"
    },
    "objections_mentionnees": [],
    "objectif_formation": "former les commerciaux à réussir la prospection à froid auprès de dirigeants de cabinets d'expertise comptable, en surmontant les barrières liées au manque de disponibilité et aux process structurés, pour obtenir des rendez-vous qualifiés",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur de solutions ou services pour cabinets d'expertise comptable",
      "entreprise_description": "entreprise proposant des solutions, services ou produits destinés à des groupes d'expertise comptable multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "NON_SPECIFIE - probablement logiciel métier, solution RH, formation, conseil, ou service aux cabinets comptables",
      "proposition_valeur": "NON_SPECIFIE - doit répondre aux enjeux spécifiques des cabinets multi-sites : productivité, recrutement, digitalisation, conformité, ou développement commercial",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "offre/produit/service proposé",
        "proposition de valeur spécifique",
        "prix ou budget indicatif",
        "identité de l'entreprise vendeuse",
        "références ou crédibilité établie",
        "pain points précis adressés",
        "avantages concurrentiels"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Durieux",
      "age": 52,
      "poste": "Associé directeur",
      "entreprise": {
        "nom": "Fiduciaire Durieux & Associés",
        "secteur": "Expertise comptable et audit",
        "taille": "127 collaborateurs répartis sur 5 sites (Lyon siège, Villeurbanne, Vénissieux, Saint-Priest, Bron)",
        "ca_approximatif": "8,2M€ (dernier exercice)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique désabusé - a tout vu en 28 ans de métier",
        "Méfiant par défaut envers les commerciaux",
        "Perfectionniste sur les process internes"
      ],
      "motivations_profondes": [
        "Protéger la rentabilité du cabinet dans un contexte de pénurie de collaborateurs qualifiés",
        "Maintenir sa réputation professionnelle irréprochable",
        "Préparer la transmission du cabinet d'ici 8-10 ans sans dévalorisation",
        "Éviter à tout prix les erreurs qui terniraient l'image auprès des confrères"
      ],
      "peurs_freins": [
        "Investir dans une solution qui sera abandonnée par les collaborateurs après 6 mois",
        "Se faire avoir comme avec la solution de GED en 2019 (80K€ jamais vraiment déployée)",
        "Perdre du temps en réunions commerciales pour des promesses non tenues",
        "Que ses associés juniors le jugent déconnecté s'il refuse toute innovation",
        "Les clauses cachées et engagements pluriannuels impossibles à sortir"
      ],
      "rapport_aux_commerciaux": "Cynique et sur la défensive - 'Ils me prennent pour un pigeon' - reçoit 12 à 15 appels par semaine de fournisseurs divers, répond rarement, filtre via son assistante Martine depuis 2015",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, factuel, coupe court aux formules de politesse - 'Oui, je vous écoute, mais j'ai un point compta dans 10 minutes'",
      "signaux_interet": [
        "Pose une question précise sur un chiffre ou un délai",
        "Mentionne spontanément un problème interne concret",
        "Demande 'Vous avez d'autres cabinets clients dans le coin ?'",
        "Passe du vouvoiement distant au vouvoiement professionnel",
        "Accepte de prolonger l'échange de 2-3 minutes au-delà du temps annoncé"
      ],
      "signaux_rejet": [
        "Soupir audible suivi de 'Écoutez...'",
        "Utilise des formules creuses 'C'est intéressant, envoyez-moi un mail'",
        "Coupe pour dire 'On a déjà un prestataire qui nous convient'",
        "Ton qui devient cassant : 'Je vois pas l'intérêt pour nous'",
        "Invoque l'avis des autres associés comme bouclier : 'Il faudrait que j'en parle aux deux autres de toute façon'"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez...'",
        "Utilise 'concrètement' toutes les 3 phrases",
        "Dit 'voilà' pour couper court",
        "Émet des 'mouais' dubitatifs",
        "Référence constante : 'Nous dans notre métier...'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "20-25 secondes maximum avant interruption - déteste les pitchs appris par cœur - veut aller à l'essentiel ou raccrocher"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance externe réussie (rachat d'un cabinet à Bron en 2022) mais tensions RH : 3 départs de collaborateurs confirmés en 6 mois, difficulté à recruter des profils DCG/DSCG, turnover chez les assistants comptables. Pression accrue sur les délais de production. Deux associés juniors (38 et 41 ans) poussent pour digitaliser mais Stéphane freine par prudence.",
      "priorites_actuelles": [
        "Stabiliser les équipes et réduire le turnover",
        "Fiabiliser les process inter-sites (harmonisation inégale post-rachat)",
        "Maintenir la marge opérationnelle malgré l'inflation salariale",
        "Éviter les heures sup' non facturables qui plombent la rentabilité"
      ],
      "experience_avec_offre_similaire": "Échec cuisant avec une solution de GED en 2019 (éditeur disparu en 2021), méfiance depuis. Utilise actuellement un patchwork d'outils : Sage, Dext pour la collecte, un Sharepoint mal fichu, Silae pour la paie.",
      "fournisseur_actuel": "Multiples : Sage (compta), Silae (paie), Dext (dématérialisation), prestataire IT local pour infra et support",
      "budget_disponible": "Flou - théoriquement 40-60K€/an pour investissements IT/outils, mais décision collégiale avec les 2 autres associés. Réticent à débloquer sans ROI démontrable sous 18 mois."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un cabinet concurrent ou confrère qu'il respecte et qui utilise déjà la solution",
        "Parler en termes de 'heures gagnées' ou 'taux de production' plutôt que de 'transformation digitale'",
        "Reconnaître explicitement sa méfiance et ne pas la balayer ('Je comprends votre prudence après ce qui s'est passé avec la GED')",
        "Proposer un test limité sur UN site pilote sans engagement pluriannuel",
        "Quantifier précisément : 'X jours gagnés par collaborateur', 'Y% de réduction sur les tâches à faible VA'",
        "Démontrer qu'on connaît vraiment le métier (vocabulaire technique, enjeux normatifs récents)"
      ],
      "ce_qui_ferme_instantanement": [
        "Pitch générique sur la 'transformation numérique' ou 'l'IA révolutionnaire'",
        "Insister lourdement après un premier refus poli",
        "Demander un RDV de 2h ou une présentation avec toute l'équipe dirigeante",
        "Dire 'Tous vos confrères l'adoptent' sans preuve",
        "Éluder les questions sur le prix ou les engagements ('On verra ça plus tard')",
        "Critiquer frontalement ses outils actuels sans connaître son historique",
        "Tutoiement ou familiarité déplacée",
        "Relances téléphoniques répétées après avoir dit 'Envoyez un mail' (traduit = non poli)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en plein dans mes bilans de clôture là, c'est pas vraiment le moment...",
        "sous_texte": "Je ne vous connais pas, vous m'interrompez, donnez-moi une raison de continuer dans les 10 prochaines secondes ou je raccroche poliment",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître la période critique, proposer 45 secondes chrono, accrocher avec un bénéfice chiffré immédiat"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous m'appelez pour me vendre quoi exactement ? Parce que j'ai déjà reçu trois appels ce matin...",
        "sous_texte": "Je suis saturé de démarchage, vous êtes un commercial parmi tant d'autres, prouvez que vous êtes différent MAINTENANT",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Transparence totale sur l'objet, se différencier par la spécificité sectorielle, citer un pair respecté"
      },
      {
        "moment": "accroche",
        "verbatim": "Mouais... Envoyez-moi un mail avec votre documentation, je regarderai ça.",
        "sous_texte": "NON poli - je veux raccrocher sans être désagréable, je ne lirai jamais votre mail",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas accepter le mail comme solution - poser UNE question qui révèle un pain point, sinon accepter le refus avec élégance"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, on a déjà tout ce qu'il faut niveau outils. On tourne avec Sage, Silae, Dext... ça fait le job.",
        "sous_texte": "Pourquoi devrais-je changer un système qui fonctionne ? Vous allez me compliquer la vie et me coûter de l'argent",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas attaquer les outils actuels - creuser les points de friction inter-outils, les tâches manuelles résiduelles, l'harmonisation post-rachat"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que j'ai essayé y'a 4 ans avec une solution de GED, on a mis 80 000 euros dedans, et au final personne l'utilisait vraiment. L'éditeur a même coulé deux ans après. Donc bon, j'ai donné.",
        "sous_texte": "J'ai été échaudé, je me suis fait avoir, je ne veux plus vivre ça - prouvez-moi que vous êtes différent ou partez",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Validation empathique forte du traumatisme - montrer qu'on a compris la leçon (pilote, réversibilité, adoption progressive) - références de pérennité"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous comprenez, nous dans notre métier, on peut pas se permettre de jouer avec des solutions qui sont pas fiables. Notre responsabilité est engagée.",
        "sous_texte": "Mon capital réputation est en jeu - si votre solution plante pendant la campagne fiscale, je suis mort professionnellement",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître l'enjeu de responsabilité professionnelle - preuves de fiabilité (uptime, certifications, références cabinets exigeants, support dédié)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et puis franchement, mes collaborateurs ils ont déjà du mal à suivre avec les outils actuels. Si je rajoute une couche, ils vont me lyncher.",
        "sous_texte": "J'ai peur du rejet interne, de la résistance au changement, de plomber encore plus le moral des équipes déjà tendues",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Empathie sur la charge cognitive - montrer comment la solution RÉDUIT la complexité, accompagnement formation, adoption progressive site par site"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais, mais concrètement, ça me coûterait combien votre truc ? Parce que si c'est pour aligner 50 ou 60 000 balles...",
        "sous_texte": "Je veux savoir si je peux me le permettre avant d'investir plus de temps mental dans cette conversation",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Fourchette honnête avec contexte (dépend périmètre) - recentrer sur le ROI (heures gagnées = combien en coût collaborateur) - pas d'esquive"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me dites que ça marche bien, mais j'aimerais savoir : vous avez d'autres cabinets clients dans la région ? Parce que si je dois être le cobaye...",
        "sous_texte": "Je veux des preuves sociales de mon environnement proche - je ne veux pas être le premier à prendre le risque",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Noms de cabinets références (avec accord) en région ou taille similaire - proposition de mise en relation - sinon honnêteté sur le déploiement géographique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, c'est intéressant ce que vous me dites, mais vous comprenez, je décide pas tout seul. Faut que j'en parle aux deux autres associés, et eux ils sont plutôt frileux sur ce genre de dépenses.",
        "sous_texte": "Bouclier classique - peut être sincère (décision collégiale réelle) ou tactique (gagner du temps pour vous éconduire poliment)",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser le processus décisionnel réel - qui porte le sujet ? Quels critères pour les associés ? Proposer d'inclure un associé dès maintenant ou en rdv"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais voilà, le truc c'est qu'on est engagés avec notre prestataire IT actuel, et notre contrat Sage court encore sur 18 mois. Donc même si je voulais...",
        "sous_texte": "Objection contractuelle - peut être vraie ou prétexte pour ne pas dire non frontalement - teste votre réaction",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Explorer la compatibilité/complémentarité plutôt que le remplacement - ou planifier pour fin de contrat - ne pas forcer l'impossible"
      },
      {
        "moment": "argumentation",
        "verbatim": "Le problème c'est que j'ai pas le temps de gérer ça en ce moment. Entre les bilans, les trois départs de collaborateurs à remplacer, le rachat de Bron à digérer... Recontactez-moi dans 6 mois.",
        "sous_texte": "Je suis réellement saturé - mais 6 mois = jamais - ou bien je teste si vous comprenez les cycles du cabinet comptable",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître la période critique ET montrer que la solution pourrait soulager justement ces problèmes (turnover, intégration multi-sites) - timing alternatif"
      },
      {
        "moment": "closing",
        "verbatim": "Je vois pas trop l'intérêt de bloquer 45 minutes dans mon agenda pour un rendez-vous. Vous pouvez pas juste m'envoyer une présentation que je regarde à tête reposée ?",
        "sous_texte": "Je ne vois pas la valeur du rendez-vous - vous ne m'avez pas convaincu que ça vaut mon temps - ou je veux vous écarter poliment",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Expliquer ce qui sera fait EN RDV que le doc ne peut pas faire (démo adaptée, questions spécifiques, diagnostic personnalisé) - proposer format court 30min"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, c'est pas inintéressant, mais là franchement je peux rien vous promettre. On se rappelle, d'accord ?",
        "sous_texte": "Je veux terminer la conversation sans m'engager - formule polie de dégagement - on ne se rappellera jamais",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter le non-engagement mais structurer la suite : 'Je comprends - je vous relance quand, et sur quel critère saurez-vous que c'est le bon moment ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais, pourquoi pas... Mais avant de se voir, faudrait quand même que je consulte mes associés. Je peux pas me pointer avec un projet sans les avoir prévenus.",
        "sous_texte": "Sincère mais dilutoire - veut valider en interne avant de vous accorder du temps - risque de mort lente du dossier",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un format incluant un associé directement, ou fournir le matériel pour convaincre en interne, ou accepter sous condition de suite rapide"
      },
      {
        "moment": "closing",
        "verbatim": "Vous me proposez quoi comme créneau là ? Parce que moi les deux prochaines semaines c'est mort avec les deadlines, après je pars une semaine... On est déjà mi-avril...",
        "sous_texte": "Test de votre réactivité ET vraie contrainte agenda - veut voir si vous insistez ou si vous respectez son timing",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer 3 options précises post-deadline sans insister - ou un créneau tôt matin/fin journée si vraiment urgent"
      },
      {
        "moment": "accroche",
        "verbatim": "Attendez, vous représentez quelle société déjà ? Jamais entendu parler...",
        "sous_texte": "Vous n'avez aucune notoriété, donc aucune crédibilité a priori - pourquoi je vous écouterais ?",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Assumer humblement, puis pivotez vers références clients ou expertise sectorielle plutôt que taille entreprise"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vos concurrents aussi me promettent des gains de temps et tout le toutim. En quoi vous êtes différents, concrètement ?",
        "sous_texte": "Tous les commerciaux me disent la même chose - prouvez que vous n'êtes pas juste un de plus",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Spécificité technique précise, méthodologie d'implémentation unique, ou focus vertical - pas de généralités marketing"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Et si ça marche pas au bout de 6 mois, je fais quoi ? Je suis coincé combien de temps ?",
        "sous_texte": "Ma peur d'être enfermé dans un contrat pourri - besoin de réversibilité et de sortie de secours",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Transparence totale sur durée engagement, clause de sortie, période d'essai, récupération des données - rassurer sur le contrôle"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de ROI, de gains de productivité... Mais vous avez des chiffres concrets, mesurés chez d'autres cabinets ? Parce que moi les promesses dans le vent...",
        "sous_texte": "Je suis comptable, je veux des CHIFFRES, des preuves tangibles, pas du storytelling commercial",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Cas client chiffré précis (heures gagnées, taux adoption, délai ROI) avec contexte comparable - sinon honnêteté sur variabilité"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, je vais être honnête avec vous : j'entends ce que vous me dites, mais concrètement, je sens pas le truc. On a eu trop de mauvaises expériences, je veux pas embarquer mes équipes là-dedans pour me retrouver dans 6 mois avec un outil de plus qui sert à rien. Donc voilà, je préfère être clair, c'est non. Mais merci d'avoir pris le temps.",
      "condition_declenchement": "Apparaît quand : le commercial a échoué à créer suffisamment de confiance, n'a pas validé le traumatisme GED 2019, n'a pas apporté de preuve sociale locale, ou a poussé trop fort vers le closing sans consolider chaque étape. Stéphane décide de couper court honnêtement plutôt que de faire traîner."
    },
    "pattern_escalade": "Stéphane suit une escalade prévisible : 1) Objections réflexes de barrage (occupé, pas le moment), 2) Si passé : tests de crédibilité (références, prix, différenciation), 3) Si intéressé : objections sincères profondes (peur échec, contraintes internes, processus décisionnel), 4) Si convaincu : objections logistiques finales (timing, format rdv). S'il sent qu'on force ou qu'on élude, retour brutal au niveau 1 ou objection finale de politesse.",
    "piege_classique": "Accepter trop vite le 'Envoyez-moi un mail' ou le 'On se rappelle' sans structurer la suite = mort du dossier. Stéphane utilise ces formules comme des sorties de secours polies. Le vrai piège est de ne pas avoir créé assez de tension sur un pain point concret (turnover, harmonisation multi-sites, heures non facturables) qui le ferait VOULOIR le rdv plutôt que l'accepter par politesse."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur de solutions ou services pour cabinets d'expertise comptable",
      "description": "entreprise proposant des solutions, services ou produits destinés à des groupes d'expertise comptable multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "NON_SPECIFIE - probablement logiciel métier, solution RH, formation, conseil, ou service aux cabinets comptables",
      "proposition_valeur": "NON_SPECIFIE - doit répondre aux enjeux spécifiques des cabinets multi-sites : productivité, recrutement, digitalisation, conformité, ou développement commercial",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "former les commerciaux à réussir la prospection à froid auprès de dirigeants de cabinets d'expertise comptable, en surmontant les barrières liées au manque de disponibilité et aux process structurés, pour obtenir des rendez-vous qualifiés",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection à froid — Associé directeur cabinet comptable multi-sites",
    "vous_etes": "Commercial chez un éditeur de solutions pour cabinets d'expertise comptable, en prospection téléphonique à froid.",
    "vous_vendez": "Une solution dédiée aux cabinets multi-sites (nature et prix à définir selon votre offre réelle — logiciel, RH, formation ou conseil).",
    "vous_appelez": "Stéphane Durieux, 52 ans, associé directeur de Fiduciaire Durieux & Associés — 127 collaborateurs, 5 sites dans le Grand Lyon, CA 8,2M€. Pragmatique, méfiant, débordé, échaudé par un projet GED raté en 2019.",
    "ce_que_vous_savez": [
      "Le cabinet a racheté un site à Bron en 2022, harmonisation des process encore inégale",
      "3 départs de collaborateurs confirmés en 6 mois, difficultés à recruter des profils DCG/DSCG",
      "Pression sur les délais, heures sup non facturables qui pèsent sur la rentabilité",
      "Deux associés juniors poussent pour digitaliser, Stéphane freine par prudence",
      "Il reçoit 12 à 15 appels commerciaux par semaine, filtrés par son assistante Martine"
    ],
    "votre_objectif": "Obtenir un rendez-vous physique de 45 minutes, idéalement sur un site pilote, sans engagement pluriannuel.",
    "vos_atouts": [
      "Références vérifiables de cabinets comptables comparables dans la région",
      "ROI quantifié : X jours gagnés par collaborateur, Y% de réduction sur tâches à faible valeur ajoutée",
      "Possibilité de test limité sur un site sans engagement long terme",
      "Connaissance fine du métier : enjeux normatifs, vocabulaire technique, réalités du multi-sites"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:15:32Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16828,
    "total_time_s": 160.3
  }
}