{
  "id": "scenario_1771523724",
  "description_originale": "Vous avez présenté votre offre au directeur commercial ou DSI d'une ESN ou opérateur télécom de 200+ salariés il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : telecoms_it]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "telecoms_it",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "directeur commercial ou DSI",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution destinée aux ESN ou opérateurs télécoms",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation",
        "Délai dépassé (2 semaines sans nouvelles)",
        "Difficulté à relancer sans paraître insistant"
      ],
      "implicites": [
        "Manque de cadrage du process décisionnel lors du RDV initial",
        "Absence d'engagement concret sur les next steps",
        "Possible problème de priorisation chez le prospect",
        "Risque de perte de momentum commercial"
      ],
      "probleme_racine": "Mauvaise qualification du processus de décision et des engagements mutuels lors du RDV initial, conduisant à un silence radio"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance après présentation pour débloquer un processus décisionnel en stand-by, identifier les freins réels et faire progresser l'opportunité",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur telecoms/IT",
      "entreprise_description": "Entreprise proposant des solutions ou services aux ESN et opérateurs télécoms",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution B2B destinée aux ESN et opérateurs télécoms de taille moyenne à grande",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "qualification",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre présentée",
        "Contexte précis du RDV initial (qui était présent, durée, niveau d'intérêt manifesté)",
        "Budget indicatif ou fourchette de prix",
        "Nom et structure de l'entreprise vendeuse",
        "Éléments de différenciation concurrentielle"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 48,
      "poste": "Directeur Commercial",
      "entreprise": {
        "nom": "Altéis Solutions",
        "secteur": "ESN spécialisée télécoms et infrastructure réseau",
        "taille": "280 salariés",
        "ca_approximatif": "32M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Sceptique par défaut",
        "Obsédé par les résultats trimestriels",
        "Surmené chronique"
      ],
      "motivations_profondes": [
        "Prouver sa valeur au CODIR après une année difficile",
        "Réduire le turn-over de ses commerciaux (23% l'an dernier)",
        "Éviter de se faire court-circuiter par le DSI sur les décisions technico-commerciales"
      ],
      "peurs_freins": [
        "Investir dans un énième outil qui finira inutilisé",
        "Se faire reprocher un budget formation alors que les résultats stagnent",
        "Perdre du temps en réunions improductives",
        "Que ses équipes le perçoivent comme déconnecté du terrain"
      ],
      "rapport_aux_commerciaux": "Méfiance instinctive. A vu trop de belles promesses non tenues. Apprécie la franchise brutale mais déteste les relances insistantes. Respecte uniquement ceux qui connaissent vraiment son métier.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. Commence souvent par 'J'ai que 20 minutes, on va faire vite'. Coupe la parole si ça part en digressions.",
      "signaux_interet": [
        "Commence à poser des questions précises sur les délais et le ROI",
        "Mentionne spontanément ses problèmes actuels",
        "Prend des notes manuscrites (très rare)",
        "Dit 'OK, intéressant' en hochant la tête"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement son téléphone",
        "Répond 'Ouais, ouais' sans lever les yeux",
        "Utilise 'On verra' ou 'Je te recontacte' comme porte de sortie",
        "Commence ses phrases par 'Le problème c'est que...' sans finir"
      ],
      "tics_langage": [
        "Abuse de 'Bon, écoute...' pour recadrer",
        "Dit 'franchement' toutes les trois phrases",
        "Soupire bruyamment quand c'est flou",
        "Utilise 'ça me parle' ou 'ça me parle pas' comme verdict définitif"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "90 secondes maximum. Au-delà, décroche mentalement ou interrompt brutalement avec 'Ouais OK, mais concrètement ?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance en berne (3% vs 12% prévu). Pression du board pour redresser la marge. Perte d'un gros client (opérateur régional) il y a 5 mois. Guerre des talents qui fait flamber les salaires. Le DSI pousse pour des outils CRM plus intégrés, ce qui agace Stéphane qui craint la sur-industrialisation.",
      "priorites_actuelles": [
        "Closer 2 deals en cours avant fin de trimestre (obsession)",
        "Recruter 3 commerciaux séniors sans exploser l'enveloppe RH",
        "Préparer le séminaire annuel dans 6 semaines",
        "Gérer un conflit larvé avec le directeur des opérations sur les promesses clients"
      ],
      "experience_avec_offre_similaire": "A testé une formation commerciale il y a 18 mois via un organisme parisien. Jugée 'trop théorique, pas assez télécoms'. Seuls 2 commerciaux sur 12 ont appliqué les méthodes. Depuis, sceptique sur la formation 'hors sol'.",
      "fournisseur_actuel": "Formations ponctuelles en interne par le meilleur vendeur (Jean-Marc, 56 ans, qui menace de partir à la retraite). Pas de partenaire formation récurrent.",
      "budget_disponible": "A environ 45K€ de budget formation non consommé, mais doit justifier chaque euro. Préférerait investir dans du recrutement. Budget déblocable si ROI démontrable sous 6 mois."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner des cas clients ESN télécoms avec chiffres précis",
        "Proposer un pilote limité avant engagement global",
        "Reconnaître explicitement ses contraintes budgétaires et temporelles",
        "Montrer qu'on connaît les codes et vocabulaire du secteur (AMOA, MCO, TMA, forfait/régie)",
        "Être direct sur les limites de l'offre"
      ],
      "ce_qui_ferme_instantanement": [
        "Parler de 'transformation culturelle' ou 'change management'",
        "Insister lourdement après un premier refus poli",
        "Envoyer des relances mail générique 'Je reviens vers vous...'",
        "Critiquer ses choix passés ou sous-entendre que ses équipes sont mauvaises",
        "Proposer un RDV avec trop de participants (il déteste les grand-messes)",
        "Ne pas avoir préparé le RDV (poser des questions dont les réponses sont sur LinkedIn)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, je suis en réunion dans 5 minutes là, c'est pas le bon moment...",
        "sous_texte": "Test classique pour voir si le commercial va insister lourdement ou respecter le timing. Vérifie aussi si c'est urgent ou juste une relance commerciale automatique.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter immédiatement le timing, proposer un créneau ultra-précis (pas 'quand vous voulez'), montrer qu'on a préparé pour ne pas perdre son temps"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui, votre truc... Bon franchement, j'ai pas eu le temps de creuser depuis notre RDV. Tu sais comment c'est, on croule.",
        "sous_texte": "Aveu indirect que ce n'était pas prioritaire. Teste si le commercial va culpabiliser ou au contraire re-créer l'urgence. Cherche une porte de sortie confortable.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas enfoncer le clou sur le délai, re-poser une question sur sa priorité actuelle pour comprendre si c'est un vrai 'pas le temps' ou un 'pas convaincu'"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon, on avait dit quoi déjà exactement ? Rafraîchis-moi la mémoire parce que j'ai enchaîné genre 15 RDV depuis.",
        "sous_texte": "Soit il a vraiment oublié (mauvais signe sur l'impact du RDV initial), soit il teste si le commercial maîtrise son dossier et peut resynthétiser en 30 secondes. Impatience palpable.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Synthèse ultra-rapide (20 secondes max) avec les 2-3 points qu'il avait trouvés intéressants lors du RDV, puis question fermée pour vérifier qu'on est aligné"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que j'ai déjà Jean-Marc qui fait ça en interne... Pourquoi je paierais un prestataire externe franchement ?",
        "sous_texte": "Objection sincère et légitime. Jean-Marc est sa référence (et menace de partir). Cherche vraiment à comprendre la valeur ajoutée différenciante, pas juste 'une formation de plus'.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas dévaloriser Jean-Marc (erreur fatale), mais montrer ce qui est complémentaire : scalabilité, neutralité, méthodes structurées vs expérience individuelle, continuité post-départ"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais attends, mes gars ils sont déjà sur le terrain 60 heures par semaine. Tu veux qu'ils passent deux jours en salle à faire des jeux de rôle ? Ils vont me lyncher.",
        "sous_texte": "Vraie préoccupation opérationnelle. Craint la réaction de ses équipes surchargées et ne veut pas passer pour déconnecté. Teste aussi si le format est adaptable.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la contrainte immédiatement, proposer formats courts/terrain/distanciel par modules, ou piloter sur 2-3 volontaires d'abord"
      },
      {
        "moment": "decouverte",
        "verbatim": "J'ai testé un truc similaire il y a 18 mois avec un cabinet parisien. Franchement, c'était de la branlette intellectuelle. Zéro impact terrain. Donc bon...",
        "sous_texte": "Objection majeure basée sur expérience négative. Scepticisme renforcé. Cherche des preuves concrètes que ce sera différent, pas juste du storytelling.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider son ressenti (ne pas défendre l'autre cabinet), creuser ce qui n'a pas marché, montrer en quoi l'approche diffère CONCRÈTEMENT avec exemples mesurables"
      },
      {
        "moment": "decouverte",
        "verbatim": "OK mais concrètement, tu me garantis quoi comme résultats ? Parce que moi j'ai des objectifs de CA, pas des objectifs de formation.",
        "sous_texte": "Demande légitime de ROI mesurable. Pression de sa hiérarchie transparaît. Veut s'assurer que ce n'est pas de la dépense cosmétique. Teste le sérieux commercial.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Être cash sur ce qu'on peut garantir (process, compétences) vs ce qu'on ne peut pas (CA), proposer indicateurs intermédiaires mesurables, évoquer clause pilote"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Le DSI va vouloir son mot à dire là-dessus. Et lui il va me parler intégration CRM, data, reporting. C'est pas gagné.",
        "sous_texte": "Révèle un conflit de pouvoir interne. Craint de se faire court-circuiter. Cherche à savoir si le commercial comprend ces jeux politiques et peut l'aider à embarquer le DSI.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître l'importance du DSI sans le court-circuiter, proposer un alignement à trois pour éviter les blocages, montrer qu'on parle aussi technique si besoin"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, je suis en train de me dire un truc : j'ai 45K de budget formation, mais si je recrute 3 seniors avec ça plutôt ? C'est pas plus efficace direct ?",
        "sous_texte": "Objection stratégique légitime. Arbitrage réel entre formation et recrutement. Teste si le commercial comprend ses priorités business ou va juste pousser son produit.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider le dilemme sans forcer, montrer que ce n'est pas exclusif (rétention des actuels vs nouveaux), questionner sur le risque turn-over si on ne forme pas"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement là, avec les deux deals que je dois closer avant fin mars, je peux pas me permettre de mobiliser mes meilleurs éléments. Faut que tu comprennes.",
        "sous_texte": "Vraie urgence business. Pas une excuse. Cherche à savoir si on peut décaler ou adapter, mais aussi teste si le commercial comprend les priorités métier.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider immédiatement la priorité, proposer démarrage post-deals ou sur les moins impliqués dans ces closes, montrer qu'on comprend le business"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon écoute, ça m'intéresse mais c'est pas le moment. On se recale après le séminaire annuel, genre dans 2 mois ?",
        "sous_texte": "Objection temporelle classique qui peut être vraie ou une fuite polie. Teste si le commercial va accepter ou créer urgence. Risque de perdre momentum total.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas accepter aveuglément, questionner ce qui change dans 2 mois, proposer micro-engagement d'ici là pour maintenir le lien, clarifier ce qui bloque VRAIMENT"
      },
      {
        "moment": "argumentation",
        "verbatim": "Je vois bien l'intérêt, mais tu sais le board ils vont me demander des justifs béton sur chaque ligne de dépense. Et là j'ai pas de quoi leur vendre ça.",
        "sous_texte": "Révèle sa vulnérabilité. A besoin d'aide pour construire l'argumentaire interne. Cherche des munitions factuelles (benchmarks, ROI, études). C'est un signal d'achat masqué.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de co-construire l'argumentaire, fournir des supports chiffrés/benchmarks secteur, offrir de participer à la présentation au board si besoin"
      },
      {
        "moment": "closing",
        "verbatim": "Bon OK, ça me parle. Mais je lance rien avant d'avoir un pilote sur 3 personnes max. Si ça marche pas, on arrête. Deal ?",
        "sous_texte": "Signal d'achat conditionnel. Cherche à minimiser le risque. Négocie ses conditions. Veut garder le contrôle et une porte de sortie. Mais c'est un OUI déguisé.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter le principe tout en cadrant les critères de succès du pilote, fixer les indicateurs mesurables, établir le planning si succès"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement je suis chaud, mais faut que j'en parle au DG parce que vu le contexte, je prends pas cette décision seul. Tu comprends.",
        "sous_texte": "Probable décision collégiale réelle vu le montant. Peut être sincère ou excuse. Teste si le commercial va pousser ou proposer d'accompagner la démarche.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider l'étape, creuser le processus exact (qui, quand, quoi), proposer d'armer Stéphane avec des éléments ou de participer à l'échange"
      },
      {
        "moment": "closing",
        "verbatim": "Attends, tu me parles de combien là exactement ? Parce que si c'est au-delà de 30K, je peux rien décider seul de toute façon.",
        "sous_texte": "Question budgétaire directe. Seuil décisionnel réel à explorer. Peut être un bloqueur dur ou négociable selon la flexibilité de l'offre.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Être transparent sur la fourchette, explorer si pilote en-dessous de 30K possible, ou proposer phasage/étalement, clarifier le circuit de validation si >30K"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, je vais être cash avec toi : j'ai trop de trucs en cours. C'est intéressant sur le papier mais là, franchement, c'est pas ma priorité numéro 1. Je garde ton contact et je reviens vers toi si ça remonte dans mes priorités, OK ?",
      "condition_declenchement": "Se déclenche si le commercial n'a pas su créer d'urgence réelle, n'a pas identifié un pain assez fort, ou si les contraintes court-terme (deals à closer, recrutements) n'ont pas été adressées. C'est la politesse de sortie de Stéphane quand il veut clore sans conflit."
    },
    "pattern_escalade": "Stéphane commence cordial mais pressé. Si le commercial insiste sans valeur, il devient évasif ('On verra', 'Je te rappelle'). Si poussé davantage, il passe en mode directif cassant ('Écoute, j'ai dit non là'). Il respecte uniquement ceux qui encaissent son franc-parler et rebondissent avec des questions business pertinentes. Plus on parle features, plus il ferme. Plus on parle impact CA/marge/rétention, plus il ouvre. Le point de bascule : quand il commence à poser LUI les questions sur le ROI et les délais.",
    "piege_classique": "Confondre son ton bourru et ses objections réflexes avec un désintérêt réel. Stéphane TESTE systématiquement les commerciaux avec des objections sèches pour voir s'ils tiennent la route. S'ils se dégonflent ou sur-insistent, il les range dans la case 'vendeur lambda'. Le piège mortel : répondre à ses objections budgétaires par de la réduction tarifaire immédiate (il perd le respect). Autre piège : ne pas oser le challenger sur son 'pas le bon moment' - il attend qu'on creuse pour révéler le vrai frein."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur telecoms/IT",
      "description": "Entreprise proposant des solutions ou services aux ESN et opérateurs télécoms"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution B2B destinée aux ESN et opérateurs télécoms de taille moyenne à grande",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "qualification",
      "description": "Maîtriser les techniques de relance après présentation pour débloquer un processus décisionnel en stand-by, identifier les freins réels et faire progresser l'opportunité",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance après présentation — ESN Télécoms",
    "vous_etes": "Commercial B2B spécialisé solutions pour ESN et opérateurs télécoms, vous relancez après 2 semaines de silence radio post-RDV.",
    "vous_vendez": "Une solution destinée aux ESN télécoms (nature exacte à préciser selon votre positionnement terrain — formation, outil, service).",
    "vous_appelez": "Stéphane Mercier, Directeur Commercial chez Altéis Solutions (ESN télécoms, 280 personnes, 32M€). 48 ans, sous pression pour redresser les résultats trimestriels. Sceptique, direct, débordé. Déteste les relances insistantes et les discours creux.",
    "ce_que_vous_savez": [
      "Vous avez présenté votre solution il y a 2 semaines, Stéphane semblait intéressé mais n'a jamais redonné signe de vie",
      "Son entreprise stagne (3% de croissance vs 12% prévu), il a perdu un gros client il y a 5 mois",
      "Il a 45K€ de budget formation non consommé mais doit justifier chaque euro",
      "Il a été échaudé par une formation 'trop théorique' il y a 18 mois, seuls 2 commerciaux sur 12 ont appliqué",
      "Il doit closer 2 deals avant fin de trimestre et recruter 3 commerciaux — c'est son obsession immédiate"
    ],
    "votre_objectif": "Identifier le vrai frein au silence (budget, priorité, décision collégiale ?), obtenir un état des lieux clair et convenir d'un prochain jalon concret ou clore proprement.",
    "vos_atouts": [
      "Vous connaissez les codes ESN télécoms (AMOA, MCO, TMA, forfait/régie)",
      "Vous pouvez proposer un pilote limité avant engagement global",
      "Vous avez des références ESN avec ROI chiffré (à mentionner si pertinent)",
      "Vous êtes direct et reconnaissez les limites de votre offre — ça lui parle"
    ],
    "duree_estimee": "5-7 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:55:24Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14263,
    "total_time_s": 139.0
  }
}