{
  "id": "scenario_1771512096",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : industrie]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des Achats ou Directeur Industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution industrielle pour production en série, multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Difficulté à défendre la valeur de l'offre face à la pression prix"
      ],
      "implicites": [
        "Les commerciaux cèdent trop facilement sur le prix",
        "Manque de compréhension des vrais critères de décision du client",
        "Difficulté à différencier l'offre de la concurrence",
        "Peur de perdre le deal conduit à des concessions prématurées",
        "Manque de technique pour gérer la pression négociation"
      ],
      "probleme_racine": "Les commerciaux ne maîtrisent pas les techniques de négociation en environnement concurrentiel et défendent mal la valeur, ce qui conduit à des concessions tarifaires inutiles sans comprendre les vrais leviers de décision du client"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec concurrents",
      "Pression sur les prix"
    ],
    "objectif_formation": "Former les commerciaux à défendre la valeur de leur offre, identifier les vrais critères de décision en phase de négociation avancée, et closer sans concessions excessives face à la concurrence",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur industriel B2B",
      "entreprise_description": "Entreprise fournissant des solutions pour l'industrie manufacturière, ciblant les ETI en production série multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution industrielle adaptée à la production en série et au fonctionnement multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature précise du produit/service vendu",
        "Proposition de valeur spécifique",
        "Fourchette de prix",
        "Avantages concurrentiels concrets",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Laurent",
      "nom": "Delvaux",
      "age": 52,
      "poste": "Directeur des Achats et Supply Chain",
      "entreprise": {
        "nom": "Mécapro Industries",
        "secteur": "Fabrication de composants métalliques pour l'automobile et l'aéronautique",
        "taille": "ETI, 320 salariés",
        "ca_approximatif": "68 M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Analytique obsessionnel des coûts",
        "Méfiant envers les promesses commerciales depuis 25 ans de métier",
        "Perfectionniste procédurier qui veut tout formaliser"
      ],
      "motivations_profondes": [
        "Prouver au COMEX qu'il optimise chaque euro dépensé",
        "Éviter à tout prix une mauvaise décision qui ternirait sa réputation avant la retraite (dans 5 ans)",
        "Être reconnu comme celui qui a modernisé la supply chain de Mécapro",
        "Protéger son périmètre de décision face au Directeur Industriel qui empiète"
      ],
      "peurs_freins": [
        "Peur viscérale de se faire avoir sur le prix comme en 2019 avec un fournisseur allemand",
        "Crainte que le fournisseur ne tienne pas ses engagements multi-sites",
        "Angoisse de choisir une solution trop innovante que ses équipes ne maîtriseront pas",
        "Terreur de passer pour un pigeon devant le DG qui scrute chaque investissement"
      ],
      "rapport_aux_commerciaux": "Les considère comme des adversaires par défaut. Phrase type : 'Vous me prenez pour qui là ?' Respect uniquement pour ceux qui connaissent vraiment son métier et admettent les limites de leur offre. Déteste viscéralement le bagou et les power points marketing.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Faussement cordial avec pointe d'ironie. 'Bon alors, qu'est-ce que vous avez de mieux que les deux autres ?' Dit souvent 'écoutez' en début de phrase pour reprendre le contrôle.",
      "signaux_interet": [
        "Prend des notes manuscrites dans un carnet Moleskine noir",
        "Demande des précisions techniques très pointues sur les délais de livraison multi-sites",
        "Mentionne spontanément un problème concret : 'Parce que nous, sur notre site de Reims...'",
        "Silence pensif de 3-4 secondes avant de répondre (signe qu'il calcule)",
        "Demande à parler directement à un client existant"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre ou son téléphone",
        "Coupe la parole avec 'Ouais ouais, ça je connais'",
        "Ramène systématiquement à la question prix : 'Mais concrètement, on parle de combien ?'",
        "Soupir audible suivi de 'Bon écoutez...'",
        "Mentionne les concurrents par leur nom : 'Parce que chez Durand & Fils, eux ils...'",
        "Ton condescendant : 'Vous êtes nouveau dans le métier c'est ça ?'"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez' ou 'Attendez'",
        "Dit 'Concrètement' au moins 8 fois par conversation",
        "Utilise 'On va pas se mentir' quand il attaque sur le prix",
        "Ponctue de 'hein ?' pour forcer l'acquiescement",
        "Emploie 'à l'ancienne' comme compliment suprême : 'un partenariat à l'ancienne'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Environ 45 secondes max. Au-delà, coupe avec un 'Ok mais' ou demande un chiffre précis. Supporte uniquement les monologues s'ils contiennent des données chiffrées ou des noms de clients existants."
    },
    "contexte_actuel": {
      "situation_entreprise": "Mécapro sort de 18 mois difficiles (perte d'un gros client auto). Le COMEX a validé un plan de relance avec investissements industriels, mais chaque dépense est scrutée. Laurent doit montrer qu'il contribue à la performance. Il a 3 mois pour finaliser ce dossier avant le BP 2025.",
      "priorites_actuelles": [
        "Réduire les coûts d'approvisionnement de 12% cette année (objectif COMEX)",
        "Sécuriser la supply chain multi-sites (Reims, Lyon, Toulouse) après les galères de 2023",
        "Ne surtout pas dépasser le budget validé de 340 K€ sur ce poste",
        "Obtenir des garanties contractuelles béton sur les délais et pénalités"
      ],
      "experience_avec_offre_similaire": "A déjà testé une solution concurrente en 2021 sur le site de Lyon uniquement. Résultat mitigé : fonctionnait bien mais service client catastrophique et surcoûts non prévus. Échaudé depuis. Dit souvent : 'J'ai déjà donné avec ce genre de promesses'.",
      "fournisseur_actuel": "Travaille avec Sodimat depuis 9 ans (relation historique). Satisfait à 70% mais ils ne peuvent pas gérer le multi-sites. Sodimat a fait une contre-offre à 295 K€. Laurent ne veut pas les larguer brutalement (relation personnelle avec leur patron) mais sait qu'il doit évoluer.",
      "budget_disponible": "Budget voté : 340 K€. Mais Laurent a dit au DG qu'il visait 310 K€. Il veut absolument descendre sous les 300 K€ pour se faire bien voir et garder une marge pour d'autres projets. Répète : 'J'ai pas un chéquier illimité moi'."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Citer précisément un cas client dans son secteur avec chiffres vérifiables",
        "Admettre honnêtement une limite de l'offre avant qu'il ne la découvre",
        "Proposer une phase pilote sur UN site avant généralisation (rassure son besoin de contrôle)",
        "Parler en termes de TCO sur 3 ans plutôt que de prix catalogue",
        "Montrer qu'on comprend sa pression COMEX sans qu'il l'ait explicité",
        "Proposer des clauses de pénalités réciproques (prouve la confiance)"
      ],
      "ce_qui_ferme_instantanement": [
        "Dénigrer Sodimat (son fournisseur actuel) : 'Vous critiquez mes choix passés là ?'",
        "Faire du forcing sur la signature : déclenche son réflexe de méfiance",
        "Vocabulaire marketing creux ('solution innovante', 'partenaire de confiance'...)",
        "Refuser de donner un chiffre précis ou botter en touche sur le prix",
        "Prétendre que 'c'est facile à déployer multi-sites' (il SAIT que c'est faux)",
        "Ne pas connaître les normes de son secteur (ISO, certifs auto/aéro)",
        "Arriver sans avoir étudié le site web de Mécapro (impardonnable à ses yeux)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai déjà deux autres fournisseurs qui me font des propositions là, alors soyez direct : qu'est-ce que vous avez de mieux que les deux autres ?",
        "sous_texte": "Je n'ai pas de temps à perdre avec du blabla commercial. Prouvez-moi immédiatement que cet appel vaut mon temps. Je garde le contrôle de l'échange dès le début.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas répondre directement à la question comparative. Reconnaître la concurrence puis demander permission de poser 2-3 questions pour personnaliser la réponse plutôt que de déballer un argumentaire générique."
      },
      {
        "moment": "accroche",
        "verbatim": "Attendez, vous m'appelez pour une relance c'est ça ? Parce que là j'ai le COMEX dans 20 minutes hein, faut vraiment que ce soit rapide.",
        "sous_texte": "Test de pression pour voir si vous allez paniquer ou bâcler. Je veux voir si vous êtes solide. En réalité j'ai probablement le temps mais je teste votre réaction.",
        "type": "tactique",
        "difficulte": 1,
        "reponse_efficace_indice": "Proposer de rappeler à un moment qui lui convient plutôt que de précipiter. Montre du respect et de la confiance en soi. Demander quand serait le meilleur moment cette semaine."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais ouais, ça je connais, on a déjà testé un truc similaire sur Lyon en 2021. Résultat : ça marchait pas mal au début puis galère totale sur le service client. J'ai déjà donné avec ce genre de promesses.",
        "sous_texte": "Je suis échaudé et méfiant. Vous allez me promettre la lune comme les autres. Je vous préviens que je suis un client difficile qui a de l'expérience. Prouvez-moi que vous êtes différent.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser cette expérience négative précise : qu'est-ce qui a coiné exactement sur le service client ? Qu'est-ce qui fonctionnait bien ? Montrer qu'on apprend de ses échecs passés plutôt que de balayer d'un 'nous on est différents'."
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vos références clients, c'est qui ? Parce que dans mon secteur, composants métal pour auto et aéro, vous avez déjà équipé qui exactement ?",
        "sous_texte": "Je veux vérifier que vous n'êtes pas des amateurs. Les certifications et contraintes de mon secteur sont très spécifiques. Si vous n'avez pas de références solides, vous perdez des points. Je vais probablement appeler ces clients.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner 1-2 références précises vérifiables avec noms d'entreprises et contacts si possible. Si pas de référence exacte dans le secteur, être honnête et expliquer pourquoi l'expérience dans secteur proche est transférable."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, multi-sites multi-sites... vous savez ce que ça veut dire concrètement ? Parce que nous on a Reims, Lyon et Toulouse, avec des organisations complètement différentes. C'est pas juste copier-coller hein ?",
        "sous_texte": "Je teste votre niveau de compréhension terrain. Beaucoup de commerciaux sous-estiment la complexité du multi-sites. Je veux voir si vous allez minimiser ou reconnaître la difficulté réelle.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître explicitement que le multi-sites est complexe. Demander des précisions sur les différences entre sites. Proposer éventuellement un pilote sur un site avant généralisation. Ne JAMAIS dire 'c'est simple'."
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon écoutez, on va pas se mentir, Sodimat me propose 295 K€ et on travaille ensemble depuis 9 ans. Pourquoi je changerais ?",
        "sous_texte": "J'ai une relation établie et un prix de référence. Je teste votre réaction au chiffre et à la concurrence installée. Attention : je ne veux pas qu'on critique Sodimat (ce serait critiquer mes choix passés). Mais je sais qu'ils ont des limites.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne JAMAIS critiquer Sodimat. Reconnaître que 9 ans de relation c'est précieux. Poser la question : qu'est-ce qui vous fait réfléchir à évoluer malgré cette relation ? Identifier les limites sans dénigrer."
      },
      {
        "moment": "argumentation",
        "verbatim": "Vos arguments marketing c'est bien joli, mais concrètement, on parle de combien ? Parce que j'ai pas un chéquier illimité moi.",
        "sous_texte": "J'en ai marre du blabla. Je veux ancrer la discussion sur le prix pour prendre le pouvoir. Je vais vous pousser à donner un chiffre trop tôt pour ensuite le démonter. Mon budget réel est 340 K€ mais je vais négocier dur.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas donner de chiffre sans avoir établi la valeur. Répondre : 'C'est justement pour ça que j'ai besoin de comprendre [X éléments] pour vous donner un chiffre juste plutôt qu'un prix catalogue qui ne veut rien dire'. Reprendre le contrôle."
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me prenez pour qui là ? 'Solution innovante', 'partenaire de confiance'... j'ai entendu ça 500 fois. Donnez-moi du concret ou on arrête là.",
        "sous_texte": "Votre discours commercial m'irrite profondément. Je déteste le vocabulaire marketing vide. Si vous continuez comme ça, je raccroche. Je veux des faits, des chiffres, des preuves. Pas de la poésie commerciale.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "S'excuser brièvement et changer radicalement de registre. Passer aux données chiffrées, cas concrets, garanties contractuelles. Abandonner tout jargon marketing. Parler son langage : TCO, délais, pénalités."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, vous me dites que ça se déploie en combien de temps sur mes trois sites ? Parce que Durand & Fils me promettent 6 semaines, eux.",
        "sous_texte": "Je vous mets en concurrence frontale sur un critère précis. Je veux voir si vous allez surenchérir bêtement ou être réaliste. Si vous promettez moins que 6 semaines, je ne vous croirai pas. Si vous dites plus, justifiez ou je penche vers eux.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Demander ce qui est inclus dans leurs 6 semaines (formation ? tous les sites ? phase pilote ?). Donner un délai réaliste avec jalons précis plutôt que de promettre l'impossible. Potentiellement mettre en garde sur les promesses irréalistes."
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est quoi vos garanties contractuelles sur les délais de livraison concrètement ? Parce que si vous me mettez dans la panade comme en 2023, c'est ma tête qui saute hein, pas la vôtre.",
        "sous_texte": "J'ai vécu des galères supply chain qui ont failli me coûter cher. Je suis terrorisé à l'idée de revivre ça. J'ai besoin de garanties solides, contractuelles, avec pénalités. Rassurez-moi avec du juridiquement engageant, pas des promesses verbales.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer des clauses de pénalités précises et réciproques dans le contrat. Donner des exemples de KPIs mesurables. Éventuellement proposer une clause de sortie si objectifs non atteints. Montrer qu'on met sa peau en jeu."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais vos équipes, elles connaissent les normes de notre secteur ? ISO 9001, certifications auto IATF 16949, exigences aéro EN 9100 ? Parce que c'est pas négociable chez nous.",
        "sous_texte": "Je teste votre niveau de professionnalisme sectoriel. Si vous ne connaissez pas ces normes par cœur, vous êtes un amateur. C'est un test d'expertise. Mauvaise réponse = disqualification immédiate.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Connaître ces normes et expliquer comment l'offre s'y conforme. Si certaines sont nouvelles, être honnête et proposer de revenir avec un expert certifications. Ne JAMAIS bluffer ou minimiser l'importance."
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, votre offre est intéressante, mais j'ai besoin de réfléchir. Je dois en discuter avec mon équipe et revoir les autres propositions. Je vous rappelle.",
        "sous_texte": "C'est mon objection de sortie classique. Soit je suis vraiment indécis, soit je veux vous mettre en position d'attente pour garder le pouvoir. Je teste si vous allez paniquer et brader ou rester digne. 'Je vous rappelle' = souvent je ne rappellerai pas.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Demander précisément : qu'est-ce qui doit encore être clarifié pour avancer ? Avec qui doit-il en discuter ? Proposer d'être présent lors de cette discussion. Fixer un prochain point précis plutôt que d'accepter le vague 'je vous rappelle'."
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, vous êtes à 328 K€ là ? Mais on m'a validé 340 au COMEX mais j'ai dit au DG que je visais 310. Il me faut 18 K€ de moins minimum. Qu'est-ce que vous pouvez faire ?",
        "sous_texte": "Négociation finale classique. Je révèle mon budget mais demande une concession importante. Je teste votre marge de manœuvre. Attention : si vous cédez trop vite, je perdrai confiance et demanderai plus. Si vous refusez sec, je peux durcir.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder immédiatement. Comprendre d'où vient l'écart de 18K€. Proposer des contreparties si concession (engagement volume, durée contrat, suppression de certaines options). Montrer que vous ne bradez pas votre valeur."
      },
      {
        "moment": "closing",
        "verbatim": "Concrètement, si ça se passe mal, vous me garantissez quoi ? Parce que moi je mets mon cou sur le billot en vous choisissant. Vous êtes prêts à mettre quoi en jeu vous ?",
        "sous_texte": "J'ai la trouille de me planter avant ma retraite. J'ai besoin d'être rassuré sur la garantie de résultat. Je veux que vous partagiez le risque avec moi. Prouvez-moi que vous avez confiance en votre solution en acceptant des pénalités.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer des garanties contractuelles mesurables : clause de performance, pénalités si objectifs non atteints, éventuellement garantie satisfait ou remboursé partiel. Montrer qu'on partage le risque."
      },
      {
        "moment": "closing",
        "verbatim": "On va pas se mentir, Sodimat me connaît par cœur, leur patron c'est un pote, et ils font un effort financier là. Pourquoi je prendrais le risque de changer ?",
        "sous_texte": "J'ai un attachement émotionnel et relationnel avec mon fournisseur actuel. Le changement me fait peur (nouveau = risque). Il y a une dimension personnelle (le patron est un pote). Aidez-moi à justifier rationnellement un choix qui me coûtera émotionnellement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la valeur de la relation. Ne PAS critiquer Sodimat. Recentrer sur ce que Sodimat ne peut PAS faire (multi-sites) et pourquoi VOUS devez évoluer pour votre plan de relance. Vous ne le trahissez pas, vous faites évoluer Mécapro."
      },
      {
        "moment": "closing",
        "verbatim": "Honnêtement, votre solution m'inquiète un peu sur la prise en main. Mes équipes sont pas des experts IT hein. Si c'est trop compliqué, je vais me retrouver avec une usine à gaz.",
        "sous_texte": "Vraie peur du changement et de la résistance interne. J'ai peur que mes équipes ne suivent pas et que je me retrouve avec un projet foireux sur les bras. J'ai besoin de réassurance sur l'accompagnement humain, pas juste technique.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Détailler le plan d'accompagnement formation. Proposer des sessions de prise en main. Donner des exemples d'équipes similaires qui ont réussi l'adoption. Proposer un pilote pour tester avec une équipe réduite d'abord."
      },
      {
        "moment": "closing",
        "verbatim": "Vous êtes nouveau dans le métier c'est ça ? Parce que ce que vous me proposez là, ça tient pas la route pour du multi-sites industriel. Vous avez déjà vraiment fait ça ou c'est théorique ?",
        "sous_texte": "Je teste votre crédibilité et solidité face à l'attaque. Technique de déstabilisation : si vous vous justifiez nerveusement, j'aurai confirmation que vous êtes faible. Si vous restez calme et factuel, je vous respecterai. C'est peut-être même du bluff de ma part.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas se justifier anxieusement. Rester calme et factuel. Redemander précisément ce qui 'ne tient pas la route' selon lui. Donner un exemple concret de déploiement multi-sites réussi. Montrer de la solidité sans arrogance."
      },
      {
        "moment": "closing",
        "verbatim": "Ok mais là j'ai besoin d'une réponse pour mercredi parce que le BP 2025 se boucle. Vous pouvez me confirmer votre meilleur prix pour lundi dernier délai ?",
        "sous_texte": "Je mets la pression temporelle pour vous forcer à une concession rapide. Le délai est peut-être réel, peut-être artificiel. Je teste si vous allez paniquer et brader ou tenir votre position. C'est ma dernière technique de pression.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître le délai sans paniquer. Vérifier si mercredi est vraiment impératif ou si 48h de plus sont possibles. Proposer de finaliser rapidement MAIS conditionner tout chiffre final à clarification d'1-2 points précis. Ne pas brader sous pression."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être honnête avec vous : votre offre est solide, mais je peux pas dépasser 305 K€. C'est mon dernier mot. À vous de voir si vous voulez ce contrat ou pas, mais moi je bouge plus d'un centime. J'ai deux autres options qui attendent ma réponse.",
      "condition_declenchement": "Se déclenche en toute fin de négociation, après que plusieurs objections aient été traitées et que le commercial ait montré de la solidité. C'est l'ultimatum final. Laurent teste une dernière fois la capacité du commercial à tenir sa position sous pression maximale. S'il cède trop facilement = perte de crédibilité et risque de demander encore plus. S'il refuse sec sans contrepartie = possibilité de rupture."
    },
    "pattern_escalade": "Laurent commence par des objections de test et de contrôle (remettre en cause le niveau d'expertise, comparer avec la concurrence). Si le commercial tient bon avec des arguments factuels, il passe aux objections sincères (peurs réelles sur le multi-sites, le service client, ses équipes). En phase finale, il utilise des tactiques de pression (contrainte temps, ultimatum prix, menace de rester avec Sodimat). L'escalade est progressive : il teste d'abord la solidité, puis révèle ses vraies préoccupations uniquement s'il sent que le commercial est crédible, et enfin négocie durement si l'offre l'intéresse vraiment. Son ton devient plus sec et pressant au fur et à mesure si le commercial ne prend pas le contrôle.",
    "piege_classique": "Le piège majeur avec Laurent est de céder sur le prix trop vite pour 'sauver la vente'. Il TESTE la solidité du commercial en permanence. Plus vous cédez facilement, plus il demande et moins il vous respecte. Son vrai critère de décision n'est PAS le prix le plus bas (même s'il le dit) mais la SÉCURITÉ : garanties contractuelles, preuves de compétence multi-sites, et sentiment que le commercial ne le laissera pas tomber après signature. L'autre piège : critiquer Sodimat ou son choix de 2021 = attaque personnelle sur son jugement = fin de la conversation. Il faut au contraire valider ses décisions passées tout en l'aidant à justifier rationnellement pourquoi IL DOIT évoluer maintenant (pas parce qu'il s'est trompé avant)."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur industriel B2B",
      "description": "Entreprise fournissant des solutions pour l'industrie manufacturière, ciblant les ETI en production série multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution industrielle adaptée à la production en série et au fonctionnement multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à défendre la valeur de leur offre, identifier les vrais critères de décision en phase de négociation avancée, et closer sans concessions excessives face à la concurrence",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Solution industrielle multi-sites",
    "vous_etes": "Commercial B2B chez un fournisseur de solutions industrielles pour la production en série multi-sites.",
    "vous_vendez": "Une solution de gestion industrielle multi-sites (prix catalogue autour de 340 K€, négociable).",
    "vous_appelez": "Laurent Delvaux, 52 ans, Directeur des Achats et Supply Chain chez Mécapro Industries (ETI 320 salariés, composants métalliques auto/aéro). Ancien de la profession, méfiant, obsédé par les coûts, ultra-analytique. Protège sa réputation à 5 ans de la retraite.",
    "ce_que_vous_savez": [
      "Mécapro sort de 18 mois difficiles et doit prouver chaque investissement au COMEX",
      "Laurent a 340 K€ de budget voté mais veut négocier sous les 300 K€ pour se faire bien voir",
      "Il compare votre offre avec 2 concurrents dont son fournisseur historique Sodimat (9 ans de relation, contre-offre à 295 K€)",
      "Il a été échaudé en 2021 par une solution similaire : surcoûts cachés et SAV catastrophique",
      "Il doit sécuriser 3 sites (Reims, Lyon, Toulouse) et finaliser avant le BP 2025"
    ],
    "votre_objectif": "Closer la vente à un prix défendant votre valeur (320-330 K€ mini) en identifiant ses vrais critères de décision, sans céder sur le prix par peur de perdre face à Sodimat.",
    "vos_atouts": [
      "Expertise multi-sites prouvée (contrairement à Sodimat qui ne peut pas le faire)",
      "Possibilité de proposer un pilote sur 1 site avant généralisation",
      "Garanties contractuelles avec pénalités réciproques négociables",
      "TCO sur 3 ans potentiellement inférieur malgré prix initial supérieur"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T14:41:36Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17840,
    "total_time_s": 183.8
  }
}