{
  "id": "scenario_1771521488",
  "description_originale": "Vous appelez une groupe de formation multi-centres de 150+ collaborateurs. L'assistante pédagogique du directeur pédagogique ou directeur du développement décroche et filtre systématiquement. Elle est professionnelle et habituée aux commerciaux. Votre objectif : passer le barrage avec élégance, obtenir le décideur, et décrocher un RDV qualifié.\n[Secteur : formation_education]\n[Type d'appel : multi_interlocuteurs]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "150+ collaborateurs, multi-centres",
      "interlocuteur_principal": {
        "poste": "Directeur pédagogique ou Directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Assistante pédagogique",
          "role": "filtrage_systematique",
          "niveau_hierarchique": "operationnel",
          "caracteristiques": "professionnelle, habituée aux commerciaux"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - produit/service à destination d'organismes de formation",
      "proposition_valeur_presumee": "Solution/service pour améliorer l'activité pédagogique ou le développement commercial d'organismes de formation",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Difficulté à passer le barrage de l'assistante",
        "Filtrage systématique par l'interlocuteur secondaire",
        "Accès au décideur bloqué"
      ],
      "implicites": [
        "Approche probablement trop directe ou commerciale",
        "Manque de légitimité perçue lors du premier contact",
        "Discours insuffisamment différenciant face à une assistante habituée aux sollicitations",
        "Absence de stratégie de contournement ou d'approche indirecte"
      ],
      "probleme_racine": "Incapacité à créer de la valeur perçue et de la légitimité dès le premier contact téléphonique avec le filtrage, empêchant l'accès au décideur"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de franchissement de barrage téléphonique avec professionnalisme, établir sa crédibilité rapidement, et obtenir un rendez-vous qualifié avec le décideur malgré le filtrage systématique",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services/Solutions B2B pour le secteur de la formation",
      "entreprise_description": "Entreprise proposant des solutions ou services destinés aux organismes de formation multi-centres",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service à destination d'organismes de formation (possiblement : logiciel, conseil, équipement, services RH, marketing, etc.)",
      "proposition_valeur": "NON_SPECIFIE - à construire en fonction de la valeur apportée aux centres de formation",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service proposé",
        "Proposition de valeur concrète",
        "Nom et description de l'entreprise vendeuse",
        "Problématiques métier spécifiques du secteur formation",
        "Exemples de références ou success stories",
        "Positionnement prix",
        "Avantages concurrentiels"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Malherbe",
      "age": 48,
      "poste": "Directeur du Développement et des Partenariats",
      "entreprise": {
        "nom": "FormaPlus Compétences",
        "secteur": "Organisme de formation professionnelle continue (SST, CACES, habilitations électriques, management)",
        "taille": "178 collaborateurs répartis sur 9 centres en régions Centre-Val de Loire, Pays de la Loire et Bretagne",
        "ca_approximatif": "12,4 M€ en 2023, objectif 14,2 M€ en 2024"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique jusqu'à l'impatience - veut du concret immédiat",
        "Méfiant envers les promesses commerciales après plusieurs déceptions",
        "Surchargé et constamment en arbitrage entre urgences"
      ],
      "motivations_profondes": [
        "Prouver au COMEX qu'il peut atteindre les objectifs de croissance fixés (tension forte sur le budget 2024)",
        "Moderniser l'image de FormaPlus face à des concurrents plus digitalisés",
        "Protéger sa réputation après un investissement CRM raté en 2022 (120k€ jamais utilisé)",
        "Sécuriser son bonus annuel lié au CA (partie variable 30%)"
      ],
      "peurs_freins": [
        "Refaire l'erreur du CRM : investir dans une solution non adoptée par les équipes terrain",
        "Perdre du temps en démos/rdv avec des prestataires qui ne comprennent pas les contraintes réglementaires de la formation",
        "Être court-circuité par le DG qui pourrait acheter directement suite à un salon professionnel",
        "Déstabiliser Martine (son assistante depuis 11 ans) avec un changement d'organisation"
      ],
      "rapport_aux_commerciaux": "Blasé et sur la défensive. Reçoit 8 à 12 sollicitations par semaine. Refuse 95% des rdv. Dit souvent : 'Envoyez-moi un mail, je regarderai' (mais ne regarde jamais). Respecte uniquement ceux qui connaissent vraiment son secteur ou viennent par recommandation.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. Commence souvent par 'J'ai 20 minutes max' même quand c'est faux. Regarde son téléphone pendant les 3 premières minutes pour tester la résistance du commercial.",
      "signaux_interet": [
        "Se penche en avant et commence à prendre des notes manuscrites",
        "Demande des chiffres précis : 'Combien ça coûte VRAIMENT, avec tout compris ?'",
        "Évoque spontanément un problème actuel concret : 'Justement, on galère sur...'",
        "Propose de faire venir Nathalie (Directrice Pédagogique) ou Éric (RAF) dans la discussion"
      ],
      "signaux_rejet": [
        "Croise les bras et recule sur sa chaise",
        "Répète 'Oui, oui' de manière mécanique sans poser de questions",
        "Interrompt avec : 'Écoutez, c'est très intéressant mais on a déjà quelque chose qui...'",
        "Commence des phrases par 'Le problème c'est que...' puis liste 5 objections",
        "Regarde ostensiblement sa montre ou dit 'Martine va me chercher pour la prochaine réunion'"
      ],
      "tics_langage": [
        "'Franchement' (utilise ce mot 15 fois par conversation)",
        "'On n'a pas le temps de se planter'",
        "'Vous me garantissez quoi, concrètement ?'",
        "Abrège tout : 'le CPF', 'le OPCO', 'la certif Qualiopi'",
        "Soupire bruyamment quand quelque chose l'agace"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Quasi nulle. Coupe après 90 secondes maximum si pas d'interaction. Déteste les PowerPoint de plus de 8 slides. Préfère les échanges tennis : question-réponse, question-réponse."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance tendue : +18% objectif CA 2024 mais turnover formateurs à 22%, marges sous pression (concurrence low-cost des plateformes e-learning). Vient d'obtenir le renouvellement Qualiopi (ouf). 2 nouveaux centres à ouvrir en 2025 (Nantes et Vannes). Pression du board pour digitaliser l'expérience client.",
      "priorites_actuelles": [
        "Augmenter le taux de remplissage des sessions inter-entreprises (actuellement 68%, objectif 82%)",
        "Réduire le délai de réponse aux demandes de devis (actuellement 4,2 jours, inacceptable)",
        "Fidéliser les clients grands comptes (3 ont été perdus en 2023 au profit d'un concurrent)",
        "Automatiser le reporting OPCO pour libérer du temps administratif"
      ],
      "experience_avec_offre_similaire": "Échec cuisant avec le CRM Salesforce mal paramétré (2022). Utilise actuellement un mix Excel/Google Sheets/Trello bordélique. A testé 2 plateformes de marketing automation (Sendinblue, Plezi) sans aller au bout (équipe pas formée). Est resté 6 mois chez un concurrent avant de rejoindre FormaPlus.",
      "fournisseur_actuel": "Aucun fournisseur structurant. Bricolage interne. Utilise Digiforma pour la gestion administrative (imposé par la DG), mais pas exploité pour le commercial. Site web fait par une agence locale médiocre. Pas de CRM fonctionnel.",
      "budget_disponible": "Budget développement commercial 2024 : 85k€ dont 62k€ déjà engagés (salons, refonte site web, LinkedIn Ads). Reste 23k€ disponibles mais doit justifier ROI à 6 mois devant le DAF. Peut débloquer 40-50k€ supplémentaires si preuve béton de retour sur investissement, mais nécessite validation COMEX."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un concurrent direct qu'il connaît et qui a obtenu des résultats mesurables (ex: 'FormaPro a augmenté son taux de remplissage de 23% en 4 mois avec notre méthode')",
        "Démontrer une compréhension fine des contraintes Qualiopi, OPCO, CPF (parler son langage métier)",
        "Proposer un test limité, sans engagement, sur 1 centre pilote : il adore tester avant de déployer",
        "Être recommandé par Nathalie (Directrice Pédagogique) ou un membre du réseau GARF (groupement d'organismes de formation dont il est membre)",
        "Arriver avec des data : 'J'ai analysé votre site et vos 147 formations, j'ai identifié 3 leviers rapides...'",
        "Démarche consultative : poser des questions pointues plutôt que pitcher"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'Je ne vais pas vous prendre beaucoup de temps' (il déteste cette phrase hypocrite)",
        "Ne pas connaître la différence entre formation initiale et formation continue",
        "Proposer un abonnement long terme dès le premier contact (il veut du quick-win d'abord)",
        "Critiquer Digiforma (c'est le choix de la DG, sujet sensible)",
        "Parler de 'transformation digitale' ou 'intelligence artificielle' sans cas concret (bullshit bingo)",
        "Insister après un premier refus poli : il devient cassant et bloque définitivement",
        "Passer en force : 'Je suis dans le secteur, je passe vous voir 15 minutes' (ça le braque)",
        "Demander à parler au DG directement (signe qu'on ne le considère pas comme décideur)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en réunion là, vous me rappelez quand exactement ?",
        "sous_texte": "Je n'ai pas envie de vous parler maintenant et probablement jamais. C'est une technique pour vous faire raccrocher.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer deux créneaux précis dans les 48h et confirmer la problématique en une phrase choc pour créer de la curiosité"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement, on reçoit 10 appels par semaine comme ça... Qu'est-ce que vous avez de différent ?",
        "sous_texte": "Prouvez-moi immédiatement que vous n'êtes pas un commercial lambda avec un discours générique. J'ai déjà entendu tous les pitchs.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Citer un résultat chiffré obtenu chez un concurrent direct qu'il connaît, avec le nom et le contexte précis"
      },
      {
        "moment": "accroche",
        "verbatim": "Envoyez-moi un mail avec votre proposition, je regarderai quand j'aurai le temps.",
        "sous_texte": "C'est ma façon polie de dire non. Je ne lirai jamais ce mail. Je veux juste raccrocher sans être désagréable.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître que les mails finissent enterrés, proposer 3 minutes chronométrées maintenant pour qualifier si ça vaut le coup d'aller plus loin"
      },
      {
        "moment": "accroche",
        "verbatim": "On a déjà un système en place qui fonctionne, on n'est pas en recherche active.",
        "sous_texte": "Ne me dérangez pas si je n'ai pas exprimé de besoin. Mais en réalité, notre système est bordélique - je ne veux juste pas l'admettre à un inconnu.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Rebondir sur les objectifs de croissance 2024 et demander si le système actuel permettra d'atteindre les +18% de CA visés"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous comprenez qu'avec Qualiopi, on n'a pas le droit de faire n'importe quoi hein ? Tout est ultra cadré.",
        "sous_texte": "Je teste si vous connaissez vraiment mon secteur. Si vous ne comprenez pas les contraintes réglementaires, vous allez me proposer quelque chose d'inapplicable.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Montrer qu'on connaît les 7 critères Qualiopi et expliquer comment la solution s'intègre dans ce cadre sans créer de charge administrative"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, on a déjà testé un CRM en 2022, 120 000 balles dans le vent. Personne ne l'utilise. Donc bon...",
        "sous_texte": "J'ai une blessure profonde sur ce sujet. J'ai pris une décision qui a coûté cher et échoué. Ma crédibilité en a pris un coup. Je refuse de revivre ça.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider l'échec, diagnostiquer pourquoi (adoption terrain), proposer une approche inverse avec pilote sur 1 centre et formation intégrée"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, c'est intéressant tout ça, mais concrètement vous me garantissez quoi ?",
        "sous_texte": "J'ai entendu trop de promesses. Je veux des engagements contractuels, des chiffres, du mesurable. Sinon c'est du vent.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer des KPIs contractualisés avec clause de remboursement partiel si non atteints à 3 mois, montrer des exemples de SLA signés"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que mes formateurs sont déjà surchargés, ils vont jamais adhérer à un nouveau truc.",
        "sous_texte": "J'ai peur de la résistance au changement de mes équipes. Le turnover est déjà à 22%, je ne veux pas les braquer avec une complexité supplémentaire.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Cibler uniquement l'équipe commerciale/administrative dans un premier temps, pas les formateurs. Montrer que ça leur simplifie la vie au lieu de l'alourdir"
      },
      {
        "moment": "decouverte",
        "verbatim": "On utilise déjà Digiforma, c'est imposé par la direction. Ça communique avec votre solution ?",
        "sous_texte": "Je ne peux pas abandonner Digiforma même si je le voulais. Si votre truc ne s'intègre pas, c'est mort. Et ne critiquez pas Digiforma devant moi.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Confirmer l'intégration native ou API avec Digiforma, montrer un cas client qui utilise les deux en complémentarité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais là vous me parlez de 6 mois de déploiement... Moi j'ai besoin de résultats MAINTENANT, pas dans 6 mois.",
        "sous_texte": "Je suis sous pression énorme pour mes objectifs 2024. Je n'ai pas le luxe d'attendre. Si vous ne pouvez pas m'apporter des quick-wins en 4-6 semaines, passez votre chemin.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Découper en phases : quick-win à 30 jours (ex: automatisation devis) avant le déploiement complet, montrer le planning détaillé"
      },
      {
        "moment": "argumentation",
        "verbatim": "Je comprends, mais franchement votre tarif là... J'ai plus que 23 000 euros de budget disponible cette année.",
        "sous_texte": "C'est un vrai frein budgétaire, pas une négociation tactique. Mais si le ROI est évident, je peux débloquer 40-50k€ en passant par le COMEX.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un phasage : starter pack dans le budget actuel + extension phase 2 sur budget 2025, ou construire le business case ROI pour le COMEX"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, FormaPro ils ont fait ça avec vous ? Parce que j'ai Vincent Lemarec au téléphone tous les mois, il m'a jamais parlé de ça...",
        "sous_texte": "Je teste votre crédibilité. Si vous me bluffez avec une fausse référence, je vais le vérifier et vous êtes grillé à vie. Mais si c'est vrai, ça change tout.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner le contact direct du référent chez FormaPro, proposer un appel tripartite, ou admettre qu'on n'a pas cette référence précise mais d'autres solides"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Et si ça marche pas ? Parce que moi j'ai besoin de sécuriser mon bonus cette année, je peux pas me planter.",
        "sous_texte": "Ma rémunération variable dépend du CA. J'ai déjà raté avec le CRM. Si je me trompe encore, ma position est fragilisée. J'ai besoin de garanties béton.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une clause 'satisfait ou remboursé' à 60 jours, des jalons de validation tous les 15 jours, et un sponsor dédié joignable 7j/7"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement c'est intéressant, mais il faudrait que j'en parle à Nathalie et à Éric avant. Je décide pas tout seul sur ce genre de montants.",
        "sous_texte": "Je suis intéressé mais je ne suis pas le seul décideur sur les budgets. Je dois couvrir mes arrières avec la Directrice Pédagogique et le DAF.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer un prochain RDV à trois avec Nathalie et Éric, préparer les arguments spécifiques pour chacun (pédago vs finance)"
      },
      {
        "moment": "closing",
        "verbatim": "Oui oui, c'est bon, je suis convaincu... Mais là j'ai le budget bloqué jusqu'en septembre. On en reparle à la rentrée ?",
        "sous_texte": "C'est peut-être vrai, ou c'est une tactique pour gagner du temps. Je veux réfléchir ou j'ai peur de m'engager maintenant. Testez ma vraie motivation.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de préparer tout le dossier maintenant pour validation express en septembre, ou un pilote gratuit/réduit avant pour sécuriser le budget complet"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, je viens de penser... Martine, mon assistante, elle va jamais accepter de changer ses habitudes. Elle est là depuis 11 ans.",
        "sous_texte": "J'ai peur de la réaction de Martine qui est très importante dans l'organisation. Si elle résiste, ça va créer des tensions. Je ne veux pas la brusquer.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une session dédiée pour Martine, la positionner en 'experte' qui valide la solution, montrer comment ça lui simplifie le quotidien"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement là ça me paraît bien, mais le DG va au salon Learning Technologies en novembre, il va sûrement voir des trucs... Je préfère attendre.",
        "sous_texte": "J'ai peur d'être court-circuité par le DG qui peut décider d'acheter autre chose après un salon. Je veux éviter de m'exposer avec un choix qui pourrait être remis en cause.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de présenter la solution au DG avant le salon, ou de l'accompagner sur le salon pour comparer ensemble les alternatives"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez c'est très bien tout ça, mais là Martine va me chercher pour ma prochaine réunion. On se rappelle ?",
        "sous_texte": "Je veux terminer cette conversation. Soit je suis vraiment en retard, soit c'est une excuse pour ne pas conclure maintenant. Je fuis l'engagement.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Demander un engagement précis : 'Ok, je vous bloque 20 minutes mardi 15h pour qu'on finalise ensemble ?' et obtenir un OUI ferme avant de raccrocher"
      }
    ],
    "objection_finale": {
      "verbatim": "Franchement, je vais être honnête avec vous... J'ai tellement été échaudé par le passé que là, même si ça me semble bien, j'ai un blocage. Je peux pas me permettre de me planter encore une fois. Vous comprenez ?",
      "condition_declenchement": "Après 30-40 minutes d'échanges, quand tout semble aligné mais que Stéphane hésite encore à signer. C'est l'objection émotionnelle finale qui révèle la vraie peur derrière toutes les objections techniques."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes/tactiques ('envoyez un mail', 'pas le temps'). Si vous passez ce premier filtre, il teste votre expertise sectorielle (Qualiopi, OPCO). Si vous tenez, il révèle ses blessures (échec CRM) et freins sincères (budget, équipe, délais). En fin de parcours, même convaincu rationnellement, il révèle son blocage émotionnel profond lié à son expérience passée et la pression sur son poste.",
    "piege_classique": "Stéphane donne des signaux d'intérêt (se penche, prend des notes, pose des questions chiffrées) qui font croire que c'est gagné. Mais au moment de closer, il sort une objection blindée ('budget bloqué', 'dois en parler au DG'). Son vrai mode de décision : il teste d'abord l'expertise, puis la résilience du commercial face aux objections, puis la capacité à sécuriser son risque personnel. Ne jamais conclure avant d'avoir traité explicitement sa peur de l'échec et proposé des garanties contractuelles."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services/Solutions B2B pour le secteur de la formation",
      "description": "Entreprise proposant des solutions ou services destinés aux organismes de formation multi-centres"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service à destination d'organismes de formation (possiblement : logiciel, conseil, équipement, services RH, marketing, etc.)",
      "proposition_valeur": "NON_SPECIFIE - à construire en fonction de la valeur apportée aux centres de formation",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques de franchissement de barrage téléphonique avec professionnalisme, établir sa crédibilité rapidement, et obtenir un rendez-vous qualifié avec le décideur malgré le filtrage systématique",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection téléphonique — Franchissement de barrage assistante",
    "vous_etes": "Commercial B2B spécialisé dans les solutions pour organismes de formation professionnelle continue.",
    "vous_vendez": "Une solution d'optimisation commerciale pour organismes de formation multi-centres (prix et détails à adapter selon la conversation).",
    "vous_appelez": "Vous appelez FormaPlus Compétences pour joindre Stéphane Malherbe, Directeur du Développement. Vous allez d'abord tomber sur Martine, son assistante pédagogique : professionnelle aguerrie, elle filtre 95% des appels commerciaux. Loyale à Stéphane depuis 11 ans, elle protège son agenda comme un coffre-fort.",
    "ce_que_vous_savez": [
      "FormaPlus = 9 centres, 178 collaborateurs, formations SST/CACES/habilitations/management",
      "Objectif CA 2024 : +18% de croissance (14,2M€), pression forte sur le développement",
      "Ils sont certifiés Qualiopi (renouvellement récent)",
      "Stéphane reçoit 8-12 sollicitations par semaine, très méfiant après un CRM raté à 120k€",
      "Budget développement limité : 23k€ restants, peut débloquer plus si ROI prouvé à 6 mois"
    ],
    "votre_objectif": "Passer Martine avec professionnalisme et légitimité, puis décrocher 20 minutes d'échange téléphonique qualifié avec Stéphane pour identifier un besoin concret.",
    "vos_atouts": [
      "Vous connaissez les contraintes métier : Qualiopi, OPCO, CPF, taux de remplissage",
      "Vous avez une approche consultative (questions plutôt que pitch)",
      "Vous pouvez proposer un test limité sur 1 centre pilote sans engagement",
      "Vous savez que FormaPro (concurrent) a boosté son taux de remplissage de 23% avec une méthode similaire"
    ],
    "duree_estimee": "6-10 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:18:08Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17509,
    "total_time_s": 166.8
  }
}