{
  "id": "scenario_1771518496",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : industrie]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution industrielle pour production en série multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs"
      ],
      "implicites": [
        "Pression sur les prix et conditions",
        "Risque de perdre l'affaire sur des critères uniquement économiques",
        "Difficulté à maintenir la valeur perçue face à la concurrence",
        "Possible manque de différenciation claire"
      ],
      "probleme_racine": "Les commerciaux ne savent pas défendre leur valeur face à la pression concurrentielle et aux demandes de concessions, et peinent à identifier les vrais critères de décision au-delà du prix"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec la concurrence"
    ],
    "objectif_formation": "Apprendre à défendre la valeur de l'offre en phase de négociation, identifier les vrais critères de décision du prospect, et closer malgré la pression concurrentielle",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur industriel B2B",
      "entreprise_description": "Entreprise fournissant des solutions pour la production industrielle en série, intervenant auprès d'ETI multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution industrielle adaptée à la production en série pour sites industriels multiples",
      "proposition_valeur": "NON_SPECIFIE - À définir selon la spécialité (équipements, matières premières, services industriels, maintenance, etc.)",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant du contrat ou fourchette de prix",
        "Avantages concurrentiels spécifiques",
        "Historique relationnel avec le prospect",
        "Points de négociation précis demandés"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Laurent",
      "nom": "Desmoulins",
      "age": 52,
      "poste": "Directeur des Achats Industriels",
      "entreprise": {
        "nom": "Mecanorex Industries",
        "secteur": "Fabrication de composants métalliques pour l'aéronautique et l'automobile",
        "taille": "ETI, 340 salariés répartis sur 3 sites (Toulouse, Lyon, Le Mans)",
        "ca_approximatif": "68M€, en stagnation depuis 2 ans"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Méfiant par déformation professionnelle",
        "Obsédé par les benchmarks et la validation par les pairs",
        "Besoin de se sentir le plus malin de la pièce"
      ],
      "motivations_profondes": [
        "Prouver à sa direction qu'il génère des économies substantielles (son bonus en dépend)",
        "Garder le contrôle total du processus d'achat - déteste se sentir manipulé",
        "Sécuriser son poste en diversifiant les fournisseurs (a été échaudé par une rupture d'approvisionnement en 2022)",
        "Être reconnu comme un négociateur coriace dans son réseau professionnel"
      ],
      "peurs_freins": [
        "Peur panique de se faire avoir - vérifie TOUT trois fois",
        "Crainte de choisir un fournisseur qui mettrait l'entreprise en difficulté (hante encore ses cauchemars)",
        "Angoisse de paraître faible devant sa DG s'il ne négocie pas assez",
        "Peur d'être celui qui a payé plus cher que la concurrence du secteur"
      ],
      "rapport_aux_commerciaux": "Les considère comme des adversaires sympathiques dont le métier est de lui soutirer le maximum. Respecte ceux qui tiennent tête et méprise ceux qui cèdent trop vite. Teste systématiquement les limites.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais distant, vouvoiement systématique même après 5 rendez-vous. Commence toujours par 'Bon, on va pas y passer trois heures hein...'",
      "signaux_interet": [
        "Prend des notes manuscrites détaillées sur un carnet Moleskine noir",
        "Demande des précisions techniques très pointues sur la logistique multi-sites",
        "Mentionne spontanément des contraintes internes spécifiques ('notre site du Mans a des particularités...')",
        "Évoque la durée de contrat ou les jalons de déploiement",
        "Silence de 3-4 secondes avant de répondre (il calcule)"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre",
        "Tapote son stylo Mont Blanc sur la table",
        "Coupe la parole avec 'Oui oui, ça je connais...'",
        "Sort la phrase fatale: 'Écoutez, on va être pragmatiques...' (= transition vers le prix uniquement)",
        "Mentionne 'les deux autres' de façon appuyée",
        "Respiration bruyante par le nez quand il trouve quelque chose absurde"
      ],
      "tics_langage": [
        "Abuse du 'Concrètement' en début de phrase",
        "Dit 'Voilà voilà' quand il veut clore un sujet",
        "Utilise 'On va pas se mentir' avant d'attaquer sur le prix",
        "'C'est pas faux' quand il est d'accord mais ne veut pas le montrer",
        "Emploie 'typiquement' à tort et à travers",
        "Ponctue par 'Hein?' en fin de phrase quand il veut vous coincer"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant d'interrompre. Déteste les longs préambules. Veut des faits, des chiffres, des preuves. Phrase type: 'Ouais enfin bon, dans les faits, ça donne quoi?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Pression forte de la direction pour réduire les coûts de 8% sur 2025. Deux gros clients (Airbus et Stellantis) ont renégocié leurs contrats à la baisse. Les 3 sites doivent être harmonisés pour mutualiser les achats. Le DG lui a clairement dit: 'Laurent, sur ce dossier, je compte sur toi pour nous sortir les meilleures conditions'.",
      "priorites_actuelles": [
        "Obtenir au minimum 12% de réduction vs première offre (objectif personnel)",
        "Sécuriser l'approvisionnement sur les 3 sites avec un seul contrat-cadre",
        "Imposer des pénalités de retard musclées (traumatisme 2022)",
        "Négocier un paiement à 60 jours alors que les fournisseurs veulent 30",
        "Justifier son choix avec un tableau comparatif béton pour le CODIR du 15 mars"
      ],
      "experience_avec_offre_similaire": "A déjà travaillé avec un fournisseur similaire entre 2018-2022 (contrat non renouvelé suite à des ruptures d'approvisionnement répétées). Garde un Excel avec l'historique de TOUS les prix du marché depuis 5 ans. Connaît les marges standard du secteur.",
      "fournisseur_actuel": "Contrat qui expire fin avril avec TechnoFournit (relation dégradée, mais ils ont proposé -7% pour rester). Les utilise comme épouvantail dans la négociation.",
      "budget_disponible": "Budget validé à 420K€/an, mais consigne de la DG de descendre à 380K€ si possible. A menti en disant que son budget était de 360K€. Considère qu'un bon acheteur doit toujours afficher 15-20% en dessous de son budget réel."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Lui montrer des données chiffrées qu'il ne connaissait pas (ROI, benchmarks sectoriels précis)",
        "Partager un retour d'expérience concret d'un client du même secteur (avec nom et chiffres)",
        "Lui proposer une clause d'indexation plafonnée qui le protège (il ADORE ça)",
        "Valoriser son expertise: 'Vous avez raison de soulever ce point, peu d'acheteurs y pensent...'",
        "Lui soumettre une alternative créative qu'il n'avait pas envisagée (challenge intellectuel)",
        "Mentionner les contraintes logistiques des 3 sites AVANT qu'il ne le demande",
        "Proposer un pilote sur un site avant déploiement général (sécurise sa décision)"
      ],
      "ce_qui_ferme_instantanement": [
        "Céder immédiatement sur le prix sans argumentation (perd tout respect)",
        "Mentir ou enjoliver des références clients (il vérifiera et vous grillera)",
        "Comparer avec d'autres secteurs d'activité non pertinents",
        "Lui dire 'Faites-moi confiance' (réponse: 'Justement, non')",
        "Parler de 'partenariat' ou 'relation gagnant-gagnant' dès le début (trop vendeur)",
        "Ignorer ses emails avec pièces jointes (il envoie des specs de 40 pages et veut des réponses précises)",
        "Le presser sur un délai de décision artificiel ('offre valable jusqu'à vendredi')",
        "Critiquer frontalement ses actuels fournisseurs (loyauté professionnelle)",
        "Arriver en rendez-vous sans avoir lu le cahier des charges qu'il a envoyé"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Bon écoutez, on va pas y passer trois heures hein... J'ai déjà deux autres fournisseurs qui m'ont fait des propositions très complètes. Concrètement, qu'est-ce que vous m'apportez de plus que ce que j'ai déjà sur la table ?",
        "sous_texte": "Je veux vérifier si vous avez vraiment quelque chose de différent ou si vous êtes juste un troisième mouton. Prouvez-moi que je ne perds pas mon temps. Et accessoirement, je vous mets la pression tout de suite.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas paniquer ni brader. Poser une question sur ce que les deux autres ont proposé pour identifier l'angle différenciant. Montrer qu'on n'a pas peur de la concurrence."
      },
      {
        "moment": "accroche",
        "verbatim": "Voilà voilà... Avant qu'on commence, faut que je vous dise, hein, j'ai un budget de 360K€ maximum sur ce dossier. Si vous êtes au-dessus, autant qu'on arrête là et qu'on se fasse pas perdre du temps mutuellement.",
        "sous_texte": "Je mens sur mon vrai budget (420K€) pour ancrer bas dès le départ. Je veux voir votre réaction : allez-vous céder immédiatement ou tenir votre position ? Test classique d'acheteur.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas valider ce chiffre comme acquis. Creuser d'abord sur les besoins et la configuration des 3 sites avant de parler prix. Désamorcer en disant qu'on va d'abord s'assurer de bien comprendre le projet."
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, ça je connais... Typiquement, tous les fournisseurs me racontent la même chose sur la qualité et le service. Dans les faits, ça donne quoi concrètement sur mes trois sites ? Parce que Le Mans, c'est pas Toulouse hein, ils ont des particularités.",
        "sous_texte": "Montrez-moi que vous avez fait vos devoirs et que vous comprenez vraiment mes contraintes opérationnelles. Les belles paroles ne m'intéressent pas. Je veux du concret, du terrain, du vécu.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Poser des questions précises sur chaque site (volumes, contraintes logistiques, spécificités). Montrer qu'on veut comprendre avant de proposer. Éventuellement partager un cas client similaire multi-sites avec chiffres."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez attendez... Vous me parlez de délais de livraison, mais en 2022 on a eu des ruptures d'approvisionnement qui nous ont coûté un bras avec notre ancien fournisseur. Comment vous me garantissez que ça n'arrivera pas avec vous ? C'est pas faux ce que vous dites, mais dans la vraie vie, hein...",
        "sous_texte": "J'ai une vraie cicatrice sur ce sujet. Ce n'est pas négociable pour moi. Si vous ne me rassurez pas avec des garanties contractuelles solides (et pas juste des promesses), vous êtes out. C'est mon traumatisme professionnel.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la légitimité de cette crainte. Proposer des pénalités de retard contractuelles, stocks de sécurité, plan B d'approvisionnement. Être concret sur les process internes qui garantissent la fiabilité."
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est bien joli tout ça, mais concrètement, vos références dans l'aéro ou l'auto, vous pouvez me donner des noms ? Parce que 'des grands comptes du secteur', ça veut rien dire. Qui exactement ? Et je peux les appeler ?",
        "sous_texte": "Je vais vérifier. Systématiquement. Si vous mentez ou enjolivez, je le saurai et vous serez grillé à vie. Donnez-moi des noms vérifiables ou admettez vos limites honnêtement - je respecte ça aussi.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner 2-3 références vérifiables avec contact si possible, ou admettre qu'on n'a pas encore de référence dans l'aéro mais expliquer pourquoi la solution est pertinente quand même. Honnêteté > bluff."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais enfin bon... TechnoFournit, qui sont nos fournisseurs actuels depuis 4 ans, ils m'ont proposé -7% sur leur tarif pour qu'on reste avec eux. Eux au moins je les connais, hein. Pourquoi je prendrais le risque de changer ?",
        "sous_texte": "Je les utilise comme levier de négociation. En vrai la relation est dégradée mais je veux voir si vous allez paniquer et casser vos prix. Donnez-moi une vraie raison de changer au-delà du prix.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas entrer dans une guerre de prix. Poser des questions sur ce qui fonctionne et ne fonctionne pas avec l'actuel. Identifier les irritants non résolus et montrer comment on les adresse différemment."
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre proposition, elle est intéressante hein, c'est pas faux... Mais concrètement, les deux autres fournisseurs que je consulte sont 15% moins chers que vous sur la même config. Comment vous justifiez cet écart ? Parce que là, franchement, ça fait beaucoup.",
        "sous_texte": "Je peux mentir sur les 15% (en vrai c'est plutôt 8%) mais je veux vous tester. Soit vous défendez votre valeur avec des arguments béton, soit vous bradez et je saurai que votre première offre était gonflée.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Demander à voir les devis comparables en détail (inclusions/exclusions). Creuser sur ce qui est vraiment comparé. Défendre sa différenciation avec des chiffres (coût total vs coût d'achat). Ne pas céder sans contrepartie."
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, on va pas se mentir... En fin de compte, ce qui va faire la différence pour ma direction, c'est le prix et les conditions de paiement. Tout le reste, c'est du bla-bla. Vous êtes capable de vous aligner sur du 360K€ avec paiement à 60 jours, oui ou non ?",
        "sous_texte": "Je veux vous acculer sur les deux points financiers. Si vous dites oui trop vite, j'en demanderai encore plus. Si vous refusez sec, je veux voir votre argumentation. C'est le moment de vérité : allez-vous tenir ou plier ?",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas répondre oui/non. Recentrer sur la valeur globale et les risques. Proposer éventuellement un trade-off conditionnel : 'Si on trouve un accord sur X, on peut discuter Y'. Montrer qu'on négocie, on ne subit pas."
      },
      {
        "moment": "argumentation",
        "verbatim": "Hmmm... *silence de 4 secondes en prenant des notes* ... Votre histoire de ROI sur 3 ans, j'entends bien, mais moi j'ai des objectifs d'économies immédiates pour 2025. La direction veut voir -8% sur mes achats cette année. Votre solution, elle m'aide comment sur cet objectif-là ?",
        "sous_texte": "Objection sincère. J'ai une vraie contrainte budgétaire et politique. Si vous ne m'aidez pas à atteindre mon objectif perso (qui conditionne mon bonus), même si votre solution est meilleure long terme, je ne pourrai pas la vendre en interne.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Prendre au sérieux sa contrainte. Proposer un étalement des coûts, un pilote à coût réduit année 1, ou mettre en avant des économies indirectes rapides (productivité, moins de rebuts). L'aider à construire son argumentaire interne."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, je vais être direct avec vous... Votre offre tient la route, techniquement vous cochez toutes les cases. Mais je peux pas aller défendre ça au CODIR du 15 mars si je suis 12% au-dessus des deux autres. Faut être réaliste. Qu'est-ce que vous pouvez me proposer pour qu'on se rapproche ?",
        "sous_texte": "Je vous ai validé sur le fond, maintenant je veux vous faire céder sur le prix avant de signer. C'est ma dernière cartouche de négociation. Si vous tenez bon avec des arguments solides, je respecterai ça. Si vous lâchez 10% d'un coup, je vous mépriserai.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Remercier pour la validation technique. Demander confirmation écrite de ce qui est validé. Proposer des options (retirer certaines prestations, modifier le périmètre) plutôt qu'une remise sèche. Négocier un trade-off intelligent."
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, dans votre contrat, les pénalités de retard c'est 0,5% par semaine ? C'est pas assez dissuasif ça. Avec notre ancien fournisseur on était à 2% par semaine. Si vous voulez qu'on travaille ensemble, faut qu'on soit alignés là-dessus. C'est pas négociable pour moi.",
        "sous_texte": "Vraie ligne rouge liée à mon traumatisme 2022. Je teste aussi votre capacité à accepter un risque symétrique. Si vous refusez catégoriquement sans proposition alternative, ça veut dire que vous n'êtes pas si confiant que ça dans vos délais.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas refuser frontalement. Proposer un compromis : pénalités progressives avec un cap, ou un bonus/malus symétrique. Montrer qu'on assume nos engagements mais qu'on veut un système équilibré et réaliste."
      },
      {
        "moment": "closing",
        "verbatim": "Voilà voilà... Écoutez, tout ça c'est intéressant mais je vais pas vous mentir, hein, j'ai besoin de temps pour comparer vos trois propositions point par point. Je vous redis ça sous 10 jours, on est raccord ?",
        "sous_texte": "Soit je suis vraiment en train de comparer (probable), soit je fais traîner pour créer de la pression et obtenir des concessions de dernière minute de vous ou des concurrents. Peut-être aussi que j'attends de voir si vous allez relancer nerveusement.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter le délai mais structurer le suivi : proposer de revoir ensemble les 3 offres, offrir un tableau comparatif, fixer un point d'étape. Rester présent sans être lourd. Apporter de la valeur pendant l'attente."
      },
      {
        "moment": "closing",
        "verbatim": "*soupir par le nez* Bon, concrètement, votre dernière proposition à 395K€ avec 45 jours de paiement... C'est votre dernier mot ? Parce que TechnoFournit vient de revenir à 370K€ ce matin. Je vous laisse une dernière chance de vous aligner, typiquement.",
        "sous_texte": "Bluff probable (ou semi-vérité). Je veux voir si vous allez craquer in extremis. Mais attention : si vous descendez trop facilement, je vais me demander pourquoi vous ne l'avez pas fait avant et perdre confiance. Je veux un vendeur qui respecte sa propre valeur.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Tenir sa position avec assurance. Reformuler la différence de valeur. Éventuellement proposer une dernière option créative (service en plus, garantie étendue) mais pas de remise sèche. Accepter de perdre l'affaire plutôt que de brader."
      },
      {
        "moment": "closing",
        "verbatim": "OK, mettons qu'on parte sur votre offre... Mais j'aurais besoin que vous m'aidiez à construire mon tableau comparatif pour le CODIR. Parce que sur le papier, vous êtes plus chers, hein. Comment je justifie ça à ma DG et à mon directeur industriel qui vont me challenger ?",
        "sous_texte": "Signal d'achat fort ! Je vous ai choisi dans ma tête mais j'ai besoin que vous m'armiez pour vendre en interne. C'est aussi un test : allez-vous m'aider à réussir ou juste prendre la commande et partir ?",
        "type": "sincere",
        "difficulte": 1,
        "reponse_efficace_indice": "Saisir l'opportunité ! Proposer immédiatement de co-construire l'argumentaire : ROI, coût total, gestion du risque, preuves clients. Fournir des slides, templates, arguments clés. Devenir son allié interne."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, on a fait le tour, c'est bien... Maintenant soyons pragmatiques : soit vous descendez à 370K€ en net et on signe cette semaine, soit je prends TechnoFournit qui me fait ce prix-là et avec qui j'ai moins de risque vu qu'on travaille déjà ensemble. À vous de voir. Je vous laisse jusqu'à demain 17h pour me confirmer. Hein ?",
      "condition_declenchement": "Se déclenche après 2-3 échanges de négociation si le vendeur n'a pas su créer assez de différenciation ou si Laurent sent qu'il peut encore obtenir une concession finale. C'est l'ultimatum classique de l'acheteur professionnel pour tester la limite absolue."
    },
    "pattern_escalade": "Laurent commence cordial mais distant (phase test), puis devient plus technique et exigeant en découverte (phase sincère), ensuite monte progressivement la pression concurrentielle et budgétaire (phase tactique), et finit par un ultimatum si le vendeur n'a pas su ancrer la valeur. À l'inverse, si le vendeur tient bon et apporte de la vraie valeur, Laurent bascule progressivement en mode 'partenaire' et demande de l'aide pour vendre en interne. Le point de bascule : quand il dit 'techniquement vous cochez toutes les cases' = validation implicite.",
    "piege_classique": "Laurent ment systématiquement sur son budget réel (360K€ annoncés vs 420K€ réels) pour ancrer bas. Si le vendeur accepte trop vite ce chiffre ou cède facilement, Laurent perd tout respect et en demande encore plus. Le vrai piège : il VEUT qu'on résiste et qu'on défende notre valeur. Un vendeur qui cède immédiatement le disqualifie lui-même. Laurent teste la solidité du vendeur comme proxy de la solidité du fournisseur. Deuxième piège : il utilise 'TechnoFournit' comme épouvantail permanent alors que cette relation est dégradée - ne jamais prendre ses affirmations sur la concurrence pour argent comptant sans creuser."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur industriel B2B",
      "description": "Entreprise fournissant des solutions pour la production industrielle en série, intervenant auprès d'ETI multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution industrielle adaptée à la production en série pour sites industriels multiples",
      "proposition_valeur": "NON_SPECIFIE - À définir selon la spécialité (équipements, matières premières, services industriels, maintenance, etc.)",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Apprendre à défendre la valeur de l'offre en phase de négociation, identifier les vrais critères de décision du prospect, et closer malgré la pression concurrentielle",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Contrat industriel multi-sites sous pression",
    "vous_etes": "Commercial expérimenté chez un fournisseur industriel en phase finale de négociation pour un contrat annuel de fourniture multi-sites.",
    "vous_vendez": "Solution industrielle pour 3 sites de production (Toulouse, Lyon, Le Mans) — Budget prospect annoncé : 360K€ (vous savez que c'est sous-estimé).",
    "vous_appelez": "Laurent Desmoulins, 52 ans, Directeur des Achats chez Mecanorex Industries (ETI 340 personnes, aéronautique/auto). Négociateur chevronné, méfiant, obsédé par les benchmarks. Il a deux autres fournisseurs sur la table et vient de vous demander à renégocier vos conditions.",
    "ce_que_vous_savez": [
      "Leur ancien fournisseur (TechnoFournit) a proposé -7% pour garder le contrat qui expire fin avril",
      "Laurent a subi une rupture d'approvisionnement traumatisante en 2022 — la sécurité est un critère caché majeur",
      "Pression de sa direction pour réduire les coûts de 8% sur 2025, CODIR de validation prévu le 15 mars",
      "Il vérifie TOUT trois fois, déteste qu'on cède trop vite, et teste systématiquement vos limites",
      "Respecte les commerciaux qui tiennent tête avec des arguments factuels et chiffrés"
    ],
    "votre_objectif": "Défendre la valeur de votre offre sans brader vos conditions, identifier ses vrais critères au-delà du prix, et avancer vers la signature.",
    "vos_atouts": [
      "Capacité d'approvisionnement sécurisée sur 3 sites avec traçabilité complète",
      "Clause d'indexation plafonnée qui protège contre les variations du marché",
      "ROI démontré chez un client aéronautique similaire (à documenter pendant l'appel)",
      "Possibilité de pilote sur un site avant déploiement général"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:28:16Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17190,
    "total_time_s": 172.5
  }
}