{
  "id": "scenario_1771518048",
  "description_originale": "Vous appelez à froid le directeur commercial ou directeur des opérations d'une groupe d'intérim ou cabinet RH de 150+ collaborateurs. Il ne vous connaît pas et n'a rien demandé. Votre objectif : obtenir un rendez-vous physique ou visio de 45 minutes. Le prospect a un agenda chargé et des process d'achat structurés.\n[Secteur : rh_recrutement]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "rh_recrutement",
      "taille_entreprise": "150+ collaborateurs",
      "interlocuteur_principal": {
        "poste": "directeur commercial ou directeur des opérations",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "directeur général",
          "role": "potentiel décideur final"
        },
        {
          "poste": "responsable achats",
          "role": "potentiel validateur process"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "solution orientée amélioration performance commerciale ou opérationnelle pour acteurs RH/recrutement",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect ne connaît pas l'entreprise appelante",
        "Aucune demande préalable du prospect",
        "Agenda chargé du décideur",
        "Process d'achat structurés et formalisés"
      ],
      "implicites": [
        "Difficulté à capter l'attention dès les premières secondes",
        "Risque de blocage par assistante/standard",
        "Nécessité de différenciation immédiate pour éviter le rejet automatique",
        "Besoin de légitimité instantanée face à un professionnel RH expérimenté",
        "Concurrence forte sur ce segment de marché structuré"
      ],
      "probleme_racine": "Obtenir un rendez-vous qualifié avec un décideur senior non demandeur, dans un contexte de forte sollicitation commerciale et de process achats rigides, sans légitimité préalable"
    },
    "objections_mentionnees": [
      "Pas le temps / agenda chargé",
      "On a déjà des solutions en place",
      "Envoyez-moi une documentation",
      "Rappelez dans X mois",
      "Ce n'est pas le bon interlocuteur",
      "Nous avons un process d'achat à respecter"
    ],
    "objectif_formation": "Maîtriser les techniques de prospection téléphonique à froid auprès de décideurs seniors dans des structures organisées, en déjouant les barrages, captant l'attention rapidement, et transformant l'intérêt en rendez-vous qualifié malgré l'absence de demande initiale",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services aux entreprises du secteur RH/recrutement",
      "entreprise_description": "Fournisseur de solutions (logiciels, services, conseil) destinées aux acteurs du recrutement et de l'intérim",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution visant à améliorer la performance commerciale, opérationnelle ou la productivité des groupes d'intérim et cabinets RH",
      "proposition_valeur": "Amélioration mesurable de la performance business (CA, marge, productivité, satisfaction client) pour les acteurs du recrutement et de l'intérim",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre commerciale",
        "Proposition de valeur concrète et différenciante",
        "Fourchette de prix/investissement",
        "Références clients ou success stories",
        "Nom et positionnement de l'entreprise appelante",
        "Zone géographique ciblée",
        "Pain points spécifiques adressés"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Delorme",
      "age": 47,
      "poste": "Directeur Commercial & Développement",
      "entreprise": {
        "nom": "Atrium Intérim & Recrutement",
        "secteur": "Travail temporaire et placement",
        "taille": "220 collaborateurs répartis sur 18 agences",
        "ca_approximatif": "42M€ dont 38M€ en intérim, 4M€ en recrutement"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terre-à-terre avec peu de patience pour la théorie",
        "Méfiant envers les promesses commerciales après plusieurs déceptions",
        "Sous pression permanente sur les résultats trimestriels"
      ],
      "motivations_profondes": [
        "Prouver au DG qu'il peut inverser la courbe du CA qui stagne depuis 18 mois",
        "Protéger sa prime variable (35% de sa rémunération) liée aux objectifs commerciaux",
        "Éviter de perdre du temps avec des solutions qui ne marchent pas sur le terrain",
        "Garder le contrôle sur ses équipes sans ajouter de complexité"
      ],
      "peurs_freins": [
        "Investir dans une énième solution qui finira dans un tiroir comme les 3 précédentes",
        "Perdre en crédibilité auprès de ses chefs d'agence déjà sceptiques",
        "Se faire court-circuiter par le DG qui impose des choix sans le consulter",
        "Manquer ses objectifs Q4 et compromettre sa situation"
      ],
      "rapport_aux_commerciaux": "Blasé et légèrement cynique. A l'impression d'entendre toujours le même discours. Respecte uniquement ceux qui connaissent vraiment son métier et parlent chiffres concrets. Déteste qu'on lui fasse perdre son temps.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais distant, avec une pointe d'impatience à peine masquée. Voix légèrement éraillée de fumeur. Répond souvent en faisant autre chose (on entend le clavier).",
      "signaux_interet": [
        "S'arrête de taper sur son clavier et demande 'Concrètement, ça donne quoi chez un concurrent à nous ?'",
        "Mentionne spontanément un problème précis : 'Nos commerciaux passent leur vie dans Salesforce au lieu d'être chez les clients'",
        "Interroge sur le timing de mise en place : 'Ça prend combien de temps avant qu'on voit des résultats ?'",
        "Évoque un collègue du secteur : 'J'ai un pote chez Manpower qui a testé un truc dans le genre...'"
      ],
      "signaux_rejet": [
        "Soupir audible suivi de 'Écoutez, je vais être honnête avec vous...'",
        "Coupe la parole dès qu'il entend 'solution innovante' ou 'disruption'",
        "Phrases assassines type 'Mouais, on m'a déjà fait le coup' ou 'C'est bien ce que je pensais'",
        "Demande à envoyer une doc 'qu'il regardera' (= fin de non-recevoir polie)",
        "Prétexte un autre appel ou une réunion qui commence 'là maintenant'"
      ],
      "tics_langage": [
        "Commence souvent par 'Bon...' quand il veut conclure ou recadrer",
        "Utilise 'Franchement' avant d'exprimer un doute ou une objection",
        "'Ça reste à voir' quand il n'est pas convaincu",
        "'On verra bien' en fin d'échange (signifie rarement qu'il donnera suite)",
        "Ponctue de 'Voilà voilà' quand il veut clôturer"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible - maximum 45 secondes avant de couper. Déteste les présentations corporate. Veut des faits, des chiffres, des noms de clients. Si le commercial ne pose pas de questions dans les 2 premières minutes, décroche mentalement."
    },
    "contexte_actuel": {
      "situation_entreprise": "CA stagnant depuis 6 trimestres malgré un marché porteur. Pression forte du DG et des actionnaires. Perte de 2 gros comptes industrie au profit de Randstad. Turnover élevé des consultants juniors. Digitalisation en retard vs concurrents. Projet de rachat de 2 petites agences locales en discussion.",
      "priorites_actuelles": [
        "Atteindre +8% de CA au Q4 pour sauver l'année (actuellement à +2%)",
        "Réduire le cycle de vente moyen (actuellement 47 jours vs 35 chez concurrents)",
        "Augmenter le taux de transformation commerciale de ses 12 chargés d'affaires",
        "Convaincre le DG de ne pas externaliser la prospection à un prestataire",
        "Préparer le budget 2025 avec des investissements justifiables"
      ],
      "experience_avec_offre_similaire": "A testé il y a 2 ans un CRM spécialisé RH (échec : trop complexe, non adopté par les équipes). A participé à 3 formations commerciales 'classiques' jugées trop généralistes. A fait venir un consultant pendant 4 mois en 2023 (résultats mitigés, coût élevé).",
      "fournisseur_actuel": "Salesforce (sous-utilisé) + LinkedIn Recruiter + outils maison sur Excel. Pas de solution structurée pour la performance commerciale. Formation interne assurée par lui-même et une RH junior.",
      "budget_disponible": "Environ 45K€ sur la ligne formation/outils commerciaux pour 2025, mais doit justifier chaque euro au DG qui privilégie l'investissement agences. Peut débloquer 15K€ en urgence sur 2024 si ROI démontrable rapidement."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un client référence direct concurrent (Synergie, Crit, Partnaire) avec des résultats chiffrés",
        "Parler de problématiques ultra-précises du secteur (marge déléguée, taux de rebond intérimaires, fidélisation clients industrie)",
        "Proposer un échange court (15min max) avec un cas concret à présenter",
        "Démontrer qu'on a fait ses devoirs sur Atrium (citer une info publique récente)",
        "Évoquer un gain de temps pour ses équipes terrain (son obsession)",
        "Offrir un benchmark gratuit de ses pratiques commerciales vs marché"
      ],
      "ce_qui_ferme_instantanement": [
        "Discours générique sur 'l'importance de la formation' ou 'la transformation digitale'",
        "Ne pas connaître les spécificités du recrutement/intérim",
        "Proposer un rendez-vous sans avoir créé de valeur dans l'échange",
        "Insister lourdement après un premier refus",
        "Parler de 'révolutionner son business' ou de 'disruption'",
        "Demander à parler au DG sans être passé par lui",
        "Ne pas avoir de réponse claire sur le délai avant résultats",
        "Présenter une solution 'one size fits all' qui marche partout"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en réunion là, vous rappelez quand exactement ?",
        "sous_texte": "Je ne vous connais pas, je n'ai pas demandé cet appel, et je teste si vous allez insister ou abandonner. Si vous êtes un énième commercial lambda, je vais raccrocher.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître l'interruption, créer de la curiosité immédiate avec un élément ultra-spécifique à son secteur, proposer 45 secondes chrono"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon, allez-y mais je vous préviens, j'ai vraiment pas beaucoup de temps là",
        "sous_texte": "Je vous donne 30 secondes maximum. Si vous commencez par une présentation corporate ou du blabla, je coupe. Montrez-moi que ça vaut le coup.",
        "type": "test",
        "difficulte": 1,
        "reponse_efficace_indice": "Remercier brièvement, annoncer un temps précis (45sec), aller droit au problème concret avec chiffre ou référence client directe"
      },
      {
        "moment": "accroche",
        "verbatim": "C'est pour me vendre quoi exactement ? Parce que franchement, j'en reçois 10 par jour des appels comme ça",
        "sous_texte": "Je suis saturé de démarchage commercial. Vous êtes tous pareils. Donnez-moi UNE raison de ne pas raccrocher maintenant.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider son ressenti, nommer précisément son problème métier sans parler de votre solution, citer un concurrent qui a obtenu un résultat chiffré"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mouais, on a déjà Salesforce et LinkedIn Recruiter, on est équipés... Qu'est-ce que vous avez de plus ?",
        "sous_texte": "On a déjà investi. Ces outils ne marchent pas terrible mais je ne vais pas l'admettre tout de suite. Prouvez-moi que vous n'êtes pas juste un outil de plus.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas critiquer ses outils actuels, poser une question sur le taux d'utilisation ou les résultats obtenus, repositionner sur un angle complémentaire (adoption, performance, temps)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, j'ai déjà testé des trucs dans le genre il y a 2 ans, résultat : les équipes ont pas suivi, on a perdu du temps et du fric",
        "sous_texte": "J'ai été échaudé. Je ne veux pas revivre ça. J'ai peur de perdre ma crédibilité si je me trompe encore. Rassurez-moi sur l'adoption terrain.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser l'échec précédent avec empathie, identifier ce qui n'a pas marché, montrer comment votre approche évite ces écueils précis (adoption, simplicité, accompagnement)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon, concrètement, ça donne quoi chez un acteur comme nous ? Vous avez bossé avec qui dans le secteur ?",
        "sous_texte": "Signal d'intérêt masqué. Je veux des preuves sociales de mon secteur. Si vous citez un concurrent crédible avec des résultats, vous m'intéressez. Sinon, vous êtes grillé.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Citer 1-2 références directes (Synergie, Crit, Partnaire) avec résultats chiffrés précis et timing, proposer mise en relation si besoin"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, c'est peut-être intéressant, mais là on a nos objectifs Q4 à tenir, c'est pas le moment de lancer des projets. Rappelez-moi début 2025",
        "sous_texte": "Je suis sous pression résultats. Tout ce qui ressemble à un projet = temps et risque. Sauf si vous me montrez que ça peut m'aider SUR mes objectifs Q4, c'est trop tard.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Rebondir sur Q4, questionner l'écart objectif/réalisé, positionner comme accélérateur court terme (quick wins), proposer diagnostic express gratuit"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais ça prend combien de temps avant qu'on voit des résultats ? Parce que moi j'ai pas 6 mois devant moi",
        "sous_texte": "Je suis intéressé mais je vérifie la faisabilité. Si c'est long, je ne peux pas. Ma prime et ma crédibilité sont en jeu sur du court terme.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Distinguer quick wins (3-4 semaines) et résultats structurels (3-6 mois), donner un exemple client avec timeline précise, proposer approche progressive"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK, mais ça coûte combien votre machin ? Parce que là mon budget formation 2024 est déjà cramé",
        "sous_texte": "Je commence à me projeter mais j'ai une contrainte budget réelle. Si c'est hors de portée ou si vous êtes flou, je vais arrêter de perdre mon temps.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas lâcher de prix sans contexte, questionner budget 2025, proposer options modulaires, évoquer ROI rapide qui justifie investissement, tester déblocage exceptionnel"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon écoutez, envoyez-moi une présentation par mail, je regarde ça tranquillement et je vous rappelle si ça m'intéresse",
        "sous_texte": "Je veux me débarrasser de vous poliment. Dans 95% des cas, je ne lirai pas le mail. C'est ma façon élégante de dire non sans conflit.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter l'envoi mais creuser avant : 'Qu'est-ce qui vous ferait dire oui ou non précisément ?', ancrer un rappel précis avec accord explicite, identifier la vraie objection cachée"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, ça a l'air pas mal, mais faut que j'en parle à mon DG. On a un process achat chez nous, je peux pas décider seul sur des montants comme ça",
        "sous_texte": "Soit c'est vrai et il me faut des éléments pour convaincre en interne. Soit je me protège derrière la hiérarchie parce que je ne suis pas 100% convaincu ou engagé.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Questionner le circuit de décision, identifier critères du DG, proposer présentation commune ou éléments de justification ROI, vérifier que Stéphane est vraiment convaincu lui"
      },
      {
        "moment": "closing",
        "verbatim": "Un rendez-vous physique ? Vous êtes où vous ? Parce que je suis pas mal chargé en ce moment, un conf call ça irait pas ?",
        "sous_texte": "Je suis intéressé mais je protège mon temps. Si vous êtes loin ou si je ne suis pas hyper convaincu, je vais privilégier la visio. Testez ma motivation.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer les deux options, valoriser le présentiel par un avantage concret (démo terrain, rencontre équipe, visite client local), laisser choisir en ancrant une date ferme"
      },
      {
        "moment": "closing",
        "verbatim": "Là je suis en déplacement jusqu'à fin de semaine prochaine, et après j'ai mes clôtures mensuelles... Ça peut attendre mi-décembre ?",
        "sous_texte": "Soit c'est vrai et je suis vraiment surchargé. Soit je tergiverse parce qu'il me manque un élément de conviction. Ou je teste si vous êtes capable de closer maintenant.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider l'agenda chargé, créer urgence légitime (places limitées, offre Q4, impact sur objectifs), proposer créneau court avant mi-décembre, ou ancrer ferme décembre avec préparation anticipée"
      },
      {
        "moment": "closing",
        "verbatim": "Bon... Voilà voilà. Écoutez, je vais réfléchir, je vous redis quelque chose la semaine prochaine OK ?",
        "sous_texte": "Je ne suis pas convaincu à 100%. Soit il me manque quelque chose, soit j'ai un doute, soit je compare avec autre chose. Si vous acceptez ça, vous ne me reverrez jamais.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas accepter le flou, identifier précisément ce qui bloque ('Qu'est-ce qui vous fait hésiter exactement ?'), isoler l'objection vraie, la traiter, re-closer proprement avec date"
      },
      {
        "moment": "closing",
        "verbatim": "C'est bien ce que je pensais... Franchement c'est un peu cher pour ce que c'est. J'ai un pote chez Manpower qui m'a parlé d'une boîte moins chère qui fait pareil",
        "sous_texte": "Je négocie OU je cherche une raison rationnelle de dire non alors que le vrai problème est ailleurs (peur, timing, confiance). Testez si c'est vraiment le prix le problème.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Questionner la comparaison ('C'est comparable sur quels critères ?'), recentrer sur valeur/ROI pas prix, vérifier que prix est la vraie objection, possiblement proposer option réduite"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être honnête avec vous : votre truc a l'air intéressant, mais j'ai déjà donné. J'ai plus envie de me planter. Faut que je sois sûr à 200% que ça va marcher chez nous, avec NOS équipes, avec NOTRE culture. Et ça, personne peut me le garantir. Donc voilà, je préfère attendre d'avoir plus de recul, de voir ce que ça donne ailleurs, et on en reparle dans 6 mois peut-être",
      "condition_declenchement": "Se déclenche si le commercial n'a pas suffisamment creusé et traité l'échec précédent, pas assez rassuré sur l'adoption terrain, pas assez démontré la différence vs ce qu'il a déjà testé, et pas créé assez d'urgence légitime sur ses objectifs Q4/2025"
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes de protection du temps (agenda, réunion). Si le commercial accroche, il teste la crédibilité (références secteur, connaissance métier). S'il est intéressé, il expose ses objections sincères (échec passé, timing, budget, process). En closing, il utilise des tactiques dilatoires (mail, réflexion, DG) pour protéger sa décision. L'objection finale arrive quand il n'est pas rassuré sur son risque principal : revivre un échec qui compromettrait sa crédibilité et ses résultats.",
    "piege_classique": "Stéphane donne des signaux d'intérêt verbaux ('Pas mal', 'Intéressant', 'Je vois') tout en tapant sur son clavier et en préparant mentalement une sortie polie. Le commercial junior croit avoir gagné et se précipite sur le closing. Stéphane sort alors une objection dilatoire ('envoyez-moi un mail', 'je vous rappelle') que le commercial accepte, pensant avoir un prospect chaud. En réalité, Stéphane n'était pas assez convaincu et n'a jamais eu l'intention de donner suite. Le vrai test : s'il arrête de taper sur son clavier et pose des questions précises sur un concurrent ou un chiffre, là il est vraiment intéressé."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services aux entreprises du secteur RH/recrutement",
      "description": "Fournisseur de solutions (logiciels, services, conseil) destinées aux acteurs du recrutement et de l'intérim"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution visant à améliorer la performance commerciale, opérationnelle ou la productivité des groupes d'intérim et cabinets RH",
      "proposition_valeur": "Amélioration mesurable de la performance business (CA, marge, productivité, satisfaction client) pour les acteurs du recrutement et de l'intérim",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques de prospection téléphonique à froid auprès de décideurs seniors dans des structures organisées, en déjouant les barrages, captant l'attention rapidement, et transformant l'intérêt en rendez-vous qualifié malgré l'absence de demande initiale",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection à froid — Directeur Commercial Intérim",
    "vous_etes": "Commercial chez un éditeur de solutions de performance pour acteurs du recrutement et de l'intérim, spécialisé dans l'amélioration du CA et de la productivité commerciale.",
    "vous_vendez": "Une solution dédiée aux groupes d'intérim pour augmenter la performance commerciale terrain (CA, taux de transformation, cycle de vente) — prix et modalités à discuter selon taille structure.",
    "vous_appelez": "Stéphane Delorme, 47 ans, Directeur Commercial chez Atrium Intérim & Recrutement (220 collaborateurs, 18 agences, 42M€ CA). Pragmatique, sous pression résultats, blasé par les promesses commerciales.",
    "ce_que_vous_savez": [
      "Atrium stagne en CA depuis 18 mois malgré un marché porteur",
      "Le secteur intérim a des problématiques spécifiques : marge déléguée, cycle de vente, fidélisation clients industrie",
      "Les directeurs commerciaux de ce secteur sont souvent déçus par des solutions trop complexes ou génériques",
      "Vous avez des références clients directs concurrents (Synergie, Crit, Partnaire) avec résultats chiffrés",
      "Stéphane a peu de patience : il faut créer de la valeur dans les 45 premières secondes"
    ],
    "votre_objectif": "Obtenir un rendez-vous physique de 15 minutes en démontrant que vous connaissez son secteur et que vous apportez des résultats concrets mesurables rapidement.",
    "vos_atouts": [
      "Références clients chez des concurrents directs d'Atrium avec résultats chiffrés (ex: +12% CA, -15 jours cycle de vente)",
      "Connaissance fine des enjeux intérim : marge déléguée, taux de rebond intérimaires, adoption terrain par les équipes",
      "Capacité à proposer un benchmark gratuit de ses pratiques vs marché",
      "Approche rapide avec ROI mesurable sous 90 jours maximum"
    ],
    "duree_estimee": "3-5 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:20:48Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17232,
    "total_time_s": 156.2
  }
}