{
  "id": "scenario_1771523866",
  "description_originale": "Le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : batiment]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Directeur général",
        "Directeur des achats",
        "Responsable de site"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Produits ou services destinés au secteur BTP",
      "proposition_valeur_presumee": "Extension du périmètre de collaboration existant : nouveaux départements géographiques, nouveaux sites de chantier, ou nouvelles gammes de produits complémentaires",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Difficulté à identifier le bon interlocuteur pour l'extension de périmètre",
        "Obtenir un rendez-vous de présentation malgré une relation existante"
      ],
      "implicites": [
        "Risque de cannibalisation du contact existant en sollicitant un nouvel interlocuteur",
        "Manque de légitimité perçue pour aborder de nouveaux périmètres",
        "Difficulté à quantifier la valeur ajoutée de l'extension pour le client",
        "Inertie du client satisfait du périmètre actuel"
      ],
      "probleme_racine": "Le commercial ne parvient pas à transformer une relation client existante en opportunité d'upsell structurée, car il n'a pas de stratégie claire pour identifier le décisionnaire pertinent et articuler la valeur business de l'extension de périmètre"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Apprendre à identifier le bon interlocuteur dans une organisation BTP complexe et structurer un discours d'approche upsell qui s'appuie sur la relation existante pour obtenir un RDV de présentation sur une extension de périmètre",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur secteur BTP",
      "entreprise_description": "Entreprise fournissant des produits ou services au secteur BTP, avec une base clients établie incluant des groupes de taille moyenne sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Gamme de produits ou services pour le BTP, avec possibilité d'extension géographique (nouveaux départements), d'extension de site (nouveaux chantiers) ou d'extension produit (nouvelles gammes complémentaires)",
      "proposition_valeur": "Partenaire de confiance éprouvé sur le périmètre actuel, capable d'accompagner la croissance et la diversification des activités du client BTP grâce à une offre étendue",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec ce groupe BTP",
        "Satisfaction présumée sur le périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation client, relation de confiance établie, capacité à déployer sur plusieurs périmètres avec cohérence",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Historique de la relation commerciale",
        "Raison spécifique de l'opportunité d'extension identifiée",
        "Budget ou volume d'affaires actuels",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 51,
      "poste": "Directeur Technique et Travaux",
      "entreprise": {
        "nom": "Groupe Bâti-Ouest",
        "secteur": "BTP - Gros œuvre et rénovation",
        "taille": "230 salariés répartis sur 8 agences",
        "ca_approximatif": "42M€ (dont 60% marchés publics)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique territorial - méfiance envers le siège parisien",
        "Loyauté relationnelle mais opportuniste sur les prix",
        "Perfectionnisme technique masquant une aversion au changement"
      ],
      "motivations_profondes": [
        "Sécuriser ses approvisionnements sans dépendre d'un unique fournisseur",
        "Démontrer sa capacité à négocier pour affirmer son autonomie vis-à-vis de la direction des achats",
        "Éviter tout retard de chantier qui ternirait sa réputation interne",
        "Protéger 'ses' fournisseurs historiques contre les directives achats du groupe"
      ],
      "peurs_freins": [
        "Perdre du temps en réunions commerciales qui n'apportent rien de concret",
        "Se faire court-circuiter par la direction des achats qui imposerait un fournisseur centralisé",
        "Prendre un risque sur un nouveau périmètre et devoir justifier un problème de qualité",
        "Que son contact commercial actuel se sente trahi et réduise sa réactivité"
      ],
      "rapport_aux_commerciaux": "Respecte ceux qui connaissent le terrain et les contraintes chantier. Mépris viscéral pour les 'costume-cravate parisiens qui n'ont jamais mis les pieds dans la boue'. Apprécie la fidélité mais teste en permanence les tarifs de la concurrence. Déteste qu'on lui explique son métier.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé - 'J'ai 10 minutes avant de filer sur Nantes, vas-y'. Tutoiement systématique après 2 contacts. Coupe la parole si ça part en généralités.",
      "signaux_interet": [
        "Demande un chiffrage précis sur une référence produit spécifique",
        "Évoque spontanément un problème concret sur un chantier en cours",
        "Propose de te mettre en relation avec un chef de secteur",
        "Mentionne une tension avec son fournisseur actuel sur les délais"
      ],
      "signaux_rejet": [
        "Répète 'Ouais ouais' en regardant son téléphone",
        "Invoque la direction des achats comme excuse ('Faut voir avec eux, c'est plus moi qui décide')",
        "Termine par 'Envoie-moi un mail' sans demander d'info précise",
        "Compare immédiatement aux prix d'un concurrent sans écouter l'offre"
      ],
      "tics_langage": [
        "'Écoute...' en début de phrase pour recadrer",
        "'Concrètement' répété 3 fois par conversation",
        "'On va pas se mentir' avant d'annoncer une objection prix",
        "Jure régulièrement ('putain', 'bordel') sans agressivité"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes avant interruption. Exige des réponses factuelles (délais, prix, disponibilité) plutôt que du storytelling. Si tu parles plus de 2 minutes sans poser de question, il raccroche mentalement."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance +18% sur l'année grâce à 3 gros marchés publics (collèges, EHPAD). Ouverture d'une nouvelle agence à Angers prévue dans 5 mois. Tension RH : difficulté à recruter des conducteurs de travaux qualifiés. La direction pousse pour centraliser les achats mais Stéphane résiste pour garder la main sur ses fournisseurs locaux.",
      "priorites_actuelles": [
        "Finaliser le chantier du collège de Cholet en retard de 3 semaines",
        "Monter l'équipe de la future agence d'Angers sans cannibaliser les autres sites",
        "Renégocier les contrats fournisseurs avant que les achats groupe ne s'en mêlent",
        "Prouver que son modèle décentralisé est plus réactif que la centralisation"
      ],
      "experience_avec_offre_similaire": "Travaille déjà avec votre entreprise sur 4 départements (44, 85, 49, 53) depuis 6 ans. Satisfait de la réactivité et de la qualité, mais trouve les tarifs 'un peu élevés' depuis 18 mois. A testé 2 concurrents l'an dernier sur des petits lots pour faire pression.",
      "fournisseur_actuel": "Votre entreprise sur le périmètre existant. Pour l'extension envisagée (35, 56, 72), utilise actuellement un réseau de fournisseurs locaux hétérogènes négociés chantier par chantier, ce qui complique la gestion.",
      "budget_disponible": "Pas de budget centralisé. Fonctionne en coût intégré par chantier. Pour l'extension, environ 800K€/an de volume estimé sur 3 nouveaux départements. Mais Stéphane ne révèlera jamais ce chiffre d'emblée."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement le chantier du collège de Cholet et proposer une solution pour rattraper le retard",
        "Évoquer l'ouverture d'Angers et positionner l'extension comme un gain de temps administratif pour lui",
        "Parler en termes de 'simplification de gestion' plutôt que 'd'opportunité commerciale'",
        "Citer un concurrent qui centralise et montrer comment votre offre évite ce piège",
        "Proposer un rendez-vous sur chantier ou agence, jamais au siège",
        "Utiliser la phrase magique : 'Je voulais te consulter avant que les achats groupe ne s'en mêlent'"
      ],
      "ce_qui_ferme_instantanement": [
        "Utiliser le jargon corporate ('synergie', 'alignement stratégique', 'partenariat gagnant-gagnant')",
        "Demander un rendez-vous 'pour faire le point' sans raison business précise",
        "Critiquer implicitement son organisation actuelle",
        "Passer par la direction des achats ou le DG sans le prévenir",
        "Proposer une offre standardisée 'groupe' qui ne tient pas compte des spécificités locales",
        "Insister lourdement si il dit non la première fois - il déteste qu'on force"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, là j'ai vraiment pas le temps, je suis sur le chantier de Cholet qui part en couille... Rappelle-moi la semaine prochaine",
        "sous_texte": "Test de motivation : est-ce que tu vas rebondir sur mon problème concret ou juste insister bêtement pour ton rendez-vous ?",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Rebondir immédiatement sur le chantier de Cholet avec une solution concrète qui justifie l'appel maintenant"
      },
      {
        "moment": "accroche",
        "verbatim": "On travaille déjà ensemble sur quatre départements, qu'est-ce que tu veux de plus ? Faut voir avec les achats pour étendre le périmètre, c'est plus moi qui gère ça",
        "sous_texte": "Je me protège d'une sollicitation commerciale en invoquant les achats. En réalité, je garde la main mais je veux voir si tu comprends les enjeux de territoire",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Désamorcer en montrant que tu veux justement le consulter AVANT que les achats centralisent et lui fassent perdre son autonomie"
      },
      {
        "moment": "decouverte",
        "verbatim": "Putain mais attends, tu veux me piquer les trois autres départements ? J'ai déjà mes gars là-bas qui me connaissent, pourquoi je changerais ?",
        "sous_texte": "Peur de perdre ses repères et ses relations locales. Besoin d'être rassuré que ce n'est pas une standardisation qui va le déposséder de son réseau",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reformuler en 'extension' pas 'remplacement'. Montrer que ça simplifie sa gestion sans casser ses relations. Parler de gain de temps admin"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous êtes déjà un peu chers sur le 44 et le 85... Si c'est pour étendre avec les mêmes tarifs, je vais me faire allumer par ma direction",
        "sous_texte": "Objection prix classique mais aussi signal d'ouverture : je suis prêt à parler volume si tu me fais un geste commercial structurant",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas se justifier sur les prix actuels. Proposer une logique de volume sur l'extension qui débloque une remise globale. Parler ROI temps"
      },
      {
        "moment": "decouverte",
        "verbatim": "On va pas se mentir, j'ai déjà trois commerciaux qui m'ont appelé ce mois-ci pour me proposer la même chose. Qu'est-ce qui change avec toi ?",
        "sous_texte": "Test de légitimité : est-ce que tu connais vraiment mon business ou tu fais du mass-mailing ? Prouve-moi que t'as bossé ton sujet",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer que tu connais l'ouverture d'Angers, le contexte de centralisation achats, et que tu proposes un timing stratégique pour lui"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais ouais... Écoute envoie-moi un mail avec les tarifs et les références produits, je regarderai ça tranquillement",
        "sous_texte": "Politesse de sortie. Je ne suis pas convaincu et je veux clore la conversation sans engagement. Le mail finira à la poubelle",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas accepter l'esquive. Poser une question fermée sur un problème concret qui force à s'engager ou refuser clairement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Le problème c'est que si je te donne les nouveaux départements, mon contact actuel chez Dupont qui me dépanne sur le 56, il va me lâcher. Je peux pas me permettre ça",
        "sous_texte": "Peur légitime de perdre un fusible de secours. Besoin de garantie que l'extension ne fragilise pas sa position en cas de coup dur",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer une approche progressive par département, ou un plan B formalisé. Rassurer sur la réactivité en montrant des preuves terrain"
      },
      {
        "moment": "argumentation",
        "verbatim": "T'as déjà bossé sur des chantiers de rénovation d'EHPAD ? Parce que c'est pas le même délire qu'une construction neuve, et j'ai pas envie de me retrouver avec des produits inadaptés",
        "sous_texte": "Test de crédibilité technique. Si tu ne connais pas les spécificités de ses marchés, tu perds toute légitimité",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Citer des références précises sur ce type de chantier, ou proposer de venir avec un expert technique. Jamais bluffer"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais y réfléchir, mais faut vraiment que j'en parle à Franck qui gère le 56 pour voir comment il le prend. Je te redis ça dans 15 jours",
        "sous_texte": "Excuse pour gagner du temps. Soit je suis réellement indécis, soit je veux tester d'autres fournisseurs en parallèle sans te le dire",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de l'accompagner dans la discussion avec Franck pour désamorcer l'objection ensemble. Créer une deadline business précise"
      },
      {
        "moment": "closing",
        "verbatim": "Concrètement, si je te dis oui, c'est quoi le délai pour être opérationnel sur Angers ? Parce qu'on ouvre dans 5 mois et j'ai pas le temps de me planter",
        "sous_texte": "Signal d'achat : je suis en train de projeter mentalement la solution. Je teste ta capacité à tenir un délai serré",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner un planning précis et réaliste. Proposer une phase pilote avant l'ouverture pour sécuriser. Jamais promettre l'impossible"
      },
      {
        "moment": "closing",
        "verbatim": "Bordel, faut que j'en parle au DG avant, parce que si les achats groupe débarquent derrière et imposent un autre fournisseur, j'aurai l'air d'un con",
        "sous_texte": "Peur politique légitime. Il veut mon offre mais craint de se faire désavouer en interne. Besoin d'aide pour construire l'argumentaire interne",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de préparer avec lui les éléments de justification pour le DG (ROI, gain de temps). Faire du co-selling interne"
      },
      {
        "moment": "closing",
        "verbatim": "T'as raison c'est intéressant, mais là avec le collège de Cholet en retard je peux pas me rajouter un sujet. Relance-moi fin mars",
        "sous_texte": "Vraie surcharge cognitive. Pas un faux prétexte mais un vrai obstacle timing. Il faut une raison impérieuse pour passer avant",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter le timing mais ancrer une action légère maintenant (visite chantier, rencontre chef secteur) qui prépare mars sans charger"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoute on va pas se mentir, je suis tenté mais j'ai besoin de chiffres précis sur les trois départements, avec un geste commercial sérieux sur le volume, avant de bloquer un créneau avec toi. Envoie-moi ça par mail et on en reparle",
      "condition_declenchement": "Si le commercial a bien géré l'échange mais n'a pas apporté d'élément de valeur suffisamment différenciant pour justifier un rendez-vous immédiat. Stéphane est intéressé mais pas assez pour s'engager sans voir les chiffres d'abord"
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes de protection (temps, achats groupe). Si le commercial tient bon avec pertinence, il passe à des objections sincères révélant ses vrais freins (prix, peur de perdre ses relations locales, crédibilité technique). S'il sent que le commercial comprend son monde, il teste la solidité opérationnelle (délais, références, capacité à tenir parole). L'objection finale est toujours tactique : il demande du matériel par mail pour garder le contrôle et comparer tranquillement, sauf si le commercial crée une urgence business légitime",
    "piege_classique": "Accepter trop vite de 'juste envoyer un mail'. Stéphane utilise cette parade pour se débarrasser poliment des commerciaux qui ne l'ont pas convaincu. Le vrai piège est de ne pas détecter que derrière 'Faut voir avec les achats', il garde en réalité la main et teste si tu comprends les jeux de pouvoir internes. Autre piège mortel : vouloir forcer un rendez-vous sans avoir apporté une seule réponse concrète à un problème terrain identifié"
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur secteur BTP",
      "description": "Entreprise fournissant des produits ou services au secteur BTP, avec une base clients établie incluant des groupes de taille moyenne sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Gamme de produits ou services pour le BTP, avec possibilité d'extension géographique (nouveaux départements), d'extension de site (nouveaux chantiers) ou d'extension produit (nouvelles gammes complémentaires)",
      "proposition_valeur": "Partenaire de confiance éprouvé sur le périmètre actuel, capable d'accompagner la croissance et la diversification des activités du client BTP grâce à une offre étendue",
      "prix": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante avec ce groupe BTP",
        "Satisfaction présumée sur le périmètre actuel"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation client, relation de confiance établie, capacité à déployer sur plusieurs périmètres avec cohérence"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Apprendre à identifier le bon interlocuteur dans une organisation BTP complexe et structurer un discours d'approche upsell qui s'appuie sur la relation existante pour obtenir un RDV de présentation sur une extension de périmètre",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Extension périmètre Groupe Bâti-Ouest",
    "vous_etes": "Commercial BTP terrain, référent historique de Bâti-Ouest depuis 6 ans sur 4 départements (44, 85, 49, 53).",
    "vous_vendez": "Extension de votre partenariat actuel sur 3 nouveaux départements (35, 56, 72) pour accompagner leur développement, avec la même réactivité et qualité qu'aujourd'hui.",
    "vous_appelez": "Stéphane Mercier, 51 ans, Directeur Technique et Travaux chez Groupe Bâti-Ouest (230 salariés, 42M€ CA). Pragmatique, direct, territorial. Déteste le jargon corporate et les commerciaux qui ne connaissent pas le terrain. Tutoiement systématique.",
    "ce_que_vous_savez": [
      "Bâti-Ouest a ouvert 3 gros marchés publics cette année (+18% croissance) et ouvre une agence à Angers dans 5 mois",
      "Le chantier du collège de Cholet est en retard de 3 semaines",
      "Stéphane utilise actuellement un réseau de fournisseurs locaux hétérogènes sur les départements 35, 56, 72",
      "La direction pousse pour centraliser les achats, mais Stéphane résiste pour garder son autonomie",
      "Il trouve vos tarifs 'un peu élevés' depuis 18 mois et a testé 2 concurrents l'an dernier"
    ],
    "votre_objectif": "Obtenir un rendez-vous en agence ou sur chantier pour présenter une extension de périmètre qui lui simplifie la gestion avant que les achats groupe n'imposent une centralisation.",
    "vos_atouts": [
      "6 ans de relation de confiance avec réactivité prouvée sur leurs 4 départements actuels",
      "Vous connaissez leur organisation et leurs contraintes chantier",
      "Extension = simplification administrative vs leur réseau actuel décousu",
      "Vous pouvez le consulter AVANT que les achats groupe ne s'en mêlent"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:57:46Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15860,
    "total_time_s": 132.1
  }
}