{
  "id": "scenario_1771523734",
  "description_originale": "Le directeur supply chain ou directeur des opérations d'une groupe logistique de 200+ salariés, plusieurs entrepôts (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : transport_logistique]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "court",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "transport_logistique",
      "taille_entreprise": "200+ salariés, plusieurs entrepôts",
      "interlocuteur_principal": {
        "poste": "Directeur Supply Chain / Directeur des Opérations",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service lié à la supply chain/logistique (logiciel, équipement, prestation)",
      "proposition_valeur_presumee": "Fiabilité opérationnelle, optimisation des flux logistiques, continuité de service",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Client furieux et en situation de crise",
        "Menace de pénalités contractuelles",
        "Risque de perte du contrat (compte clé)"
      ],
      "implicites": [
        "Rupture de confiance client",
        "Réputation de l'entreprise en jeu",
        "Pression hiérarchique sur le directeur des opérations",
        "Possibles impacts financiers majeurs pour le client",
        "Défaillance dans la livraison de la promesse de service"
      ],
      "probleme_racine": "Incapacité à gérer efficacement une situation de crise client majeure tout en préservant la relation commerciale et le contrat"
    },
    "objections_mentionnees": [
      "Colère et frustration extrême du client",
      "Invocation de pénalités contractuelles",
      "Remise en cause de la fiabilité du fournisseur"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client, à la désescalade émotionnelle, à la proposition de plans d'action corrective et à la préservation des comptes clés en situation tendue",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solutions pour la supply chain et la logistique (éditeur logiciel, équipementier, prestataire de services)",
      "entreprise_description": "Fournisseur de solutions ou services critiques pour les opérations logistiques de grands groupes",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution technologique ou service opérationnel destiné à optimiser la chaîne logistique d'entreprises du secteur transport et logistique",
      "proposition_valeur": "Fiabilité, performance opérationnelle, continuité de service, réduction des risques logistiques",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'incident",
        "Type de solution/service fourni",
        "Montant du contrat et des pénalités potentielles",
        "Historique de la relation client",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur Supply Chain & Opérations",
      "entreprise": {
        "nom": "Transgarde Logistique",
        "secteur": "Transport et logistique pharmaceutique",
        "taille": "380 salariés, 6 entrepôts (Lyon, Lille, Marseille, Bordeaux, Strasbourg, Nantes)",
        "ca_approximatif": "89M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste sous pression constante",
        "Méfiant après plusieurs déceptions fournisseurs",
        "Loyal mais rancunier quand trahi"
      ],
      "motivations_profondes": [
        "Maintenir son statut de directeur fiable aux yeux du COMEX",
        "Éviter à tout prix une deuxième crise cette année (la première lui a valu un avertissement)",
        "Prouver que son choix de fournisseur initial était justifié malgré l'incident",
        "Protéger ses équipes de terrain qui subissent les conséquences"
      ],
      "peurs_freins": [
        "Perdre la face devant le PDG qui lui a fait confiance",
        "Que ses clients grands comptes (laboratoires pharmaceutiques) le lâchent",
        "Être perçu comme incompétent après 23 ans de carrière impeccable",
        "Les pénalités de retard qui vont impacter son budget et ses primes",
        "Que l'incident remonte jusqu'aux actionnaires"
      ],
      "rapport_aux_commerciaux": "Ancien acheteur lui-même, il détecte instantanément le bullshit commercial. Respecte uniquement ceux qui connaissent vraiment leur métier et assument leurs erreurs. Méprise profondément ceux qui bottent en touche ou minimisent les problèmes.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Glacial, coupant, voix tendue. Commence par un 'Alors, vous avez intérêt à avoir des solutions concrètes' avant même de dire bonjour. Tutoiement agressif possible si la colère monte.",
      "signaux_interet": [
        "Demande des délais précis ('C'est quand exactement ?')",
        "Prend des notes sèches sur papier (vieille école)",
        "Pose des questions sur les process de backup ('Et si ça recasse ?')",
        "Évoque spontanément les contraintes réglementaires pharma",
        "Baisse légèrement le volume de sa voix"
      ],
      "signaux_rejet": [
        "Soupirs exaspérés audibles",
        "Coupe brutalement : 'Ouais ouais, tu me la refais pas celle-là'",
        "Mentionne explicitement les concurrents : 'Faudrait peut-être que je revoie Logitrack finalement'",
        "Silence lourd après une réponse qui ne lui convient pas",
        "Regarde ostensiblement sa montre ou son écran pendant que l'autre parle"
      ],
      "tics_langage": [
        "Ponctue ses phrases par 'hein' interrogatif agressif",
        "Dit 'Mais attendez là' quand il n'est pas d'accord",
        "Répète 'concrètement' en boucle",
        "Utilise l'expression 'sur le terrain' au moins 5 fois par conversation",
        "Commence ses phrases par 'Écoutez' quand il perd patience"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15 secondes maximum avant interruption sèche. Déteste les power point et le jargon marketing. Veut des faits, des chiffres, des noms de responsables."
    },
    "contexte_actuel": {
      "situation_entreprise": "Crise majeure : un bug logiciel de traçabilité a causé un retard de 36h sur une livraison critique vers un laboratoire suisse. 450 000€ de pénalités contractuelles activées. Le client menace de résilier le contrat annuel (2,3M€). Le PDG de Transgarde a déjà appelé Stéphane deux fois aujourd'hui. La COMEX d'urgence est prévue demain matin à 8h.",
      "priorites_actuelles": [
        "Obtenir un plan de rattrapage immédiat avec dates butoirs",
        "Récupérer un geste commercial substantiel pour compenser les pénalités",
        "Avoir des garanties écrites sur la non-récurrence",
        "Préparer sa défense pour la COMEX de demain",
        "Conserver le contrat avec le laboratoire suisse coûte que coûte"
      ],
      "experience_avec_offre_similaire": "A testé 4 solutions différentes en 8 ans. La solution actuelle avait été choisie après 9 mois de benchmark. C'était censé être 'la Rolls du secteur'. Se sent trahi et ridicule.",
      "fournisseur_actuel": "Celui qui appelle (justement). Contrat de 3 ans signé il y a 14 mois, clause de résiliation anticipée en cas de manquement grave.",
      "budget_disponible": "Aucun budget supplémentaire disponible. Au contraire, doit justifier les 450K€ de pénalités. Peut uniquement négocier sur la remise commerciale ou l'extension gratuite de services."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Assumer l'erreur frontalement sans langue de bois (« On a merdé, point »)",
        "Proposer un plan d'action chiffré avec jalons précis dans les 48h",
        "Montrer qu'on a compris l'impact sur SA carrière personnelle, pas juste sur l'entreprise",
        "Impliquer un dirigeant du fournisseur dans la conversation (preuve de prise au sérieux)",
        "Offrir un audit complet gratuit par un expert externe indépendant",
        "Proposer une hotline dédiée 24/7 avec un référent nommé",
        "Évoquer des exemples précis d'incidents similaires résolus ailleurs"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ('Bon ça arrive hein')",
        "Rejeter la responsabilité sur ses équipes ou sur l'utilisateur",
        "Utiliser du jargon technique pour noyer le poisson",
        "Promettre sans engagement écrit",
        "Faire attendre une réponse au-delà de 24h",
        "Proposer un rendez-vous plutôt qu'une solution immédiate",
        "Citer des clauses contractuelles pour se dédouaner",
        "Rire ou adopter un ton décontracté",
        "Dire 'Je comprends votre frustration' (phrase la plus détestée)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah c'est maintenant que tu m'appelles ? 36 heures après la merde que vous m'avez mise ? T'as vu l'heure qu'il est ? J'ai le PDG sur le dos et toi tu débarques tranquille maintenant ?",
        "sous_texte": "Je suis en état de choc, je me sens abandonné, et je t'en veux personnellement de ne pas avoir été là immédiatement. Ta temporalité n'est pas la mienne.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Assumer le délai sans se justifier, montrer que chaque minute compte maintenant, proposer une action concrète dans les 60 secondes"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoute, là j'ai pas le temps pour tes explications. J'ai la COMEX demain matin à 8h et je dois me préparer. Rappelle-moi jamais ou envoie-moi un mail, je verrai.",
        "sous_texte": "Je suis en mode survie, submergé, et je ne veux pas perdre une seconde avec toi. Mais c'est aussi un test : si tu insistes intelligemment, je t'écouterai.",
        "type": "tactique",
        "difficulte": 8,
        "reponse_efficace_indice": "Offrir quelque chose qui l'aide concrètement pour sa COMEX de demain : éléments de langage, mémo de 3 lignes, engagement de ton DG"
      },
      {
        "moment": "accroche",
        "verbatim": "Attends, c'est toi [Prénom] ? C'est TOI qui m'as vendu ce truc en me jurant que c'était la Rolls du secteur ? Mais t'as du culot de m'appeler en fait.",
        "sous_texte": "Je t'identifie personnellement comme responsable de ma situation. Tu m'as trahi. Je dois décider si je te laisse une chance de te racheter ou si je t'élimine définitivement.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Assumer la responsabilité personnelle, ne pas se cacher derrière l'entreprise, montrer que tu prends le problème à bras-le-corps parce que TU l'as vendu"
      },
      {
        "moment": "decouverte",
        "verbatim": "Tu veux faire de la découverte maintenant ? Mais tu te fous de ma gueule ? 450 000 balles de pénalités ! QUATRE CENT CINQUANTE MILLE ! Et toi tu veux qu'on discute de mes besoins ?",
        "sous_texte": "Je suis dans l'urgence absolue, pas dans une phase d'exploration. Ton process commercial standard ne correspond pas du tout à ma réalité de crise.",
        "type": "reflexe",
        "difficulte": 7,
        "reponse_efficace_indice": "Recadrer : tu ne fais pas de la découverte pour vendre, mais pour comprendre l'ampleur exacte des dégâts et calibrer la solution de rattrapage"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, CONCRÈTEMENT, c'est quoi ton plan ? Parce que moi dans 14 heures je suis devant le COMEX et je dois leur dire quoi exactement ? Que vous allez 'faire le maximum' ? C'est ça ?",
        "sous_texte": "J'ai besoin d'éléments précis, défendables, chiffrés pour sauver ma peau. Si tu n'as rien de concret, je perds mon temps.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Donner 2-3 éléments ultra-concrets immédiatement (délai, responsable nommé, première action) et promettre le plan complet sous 3h par écrit"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mais attendez là, vous me sortez toujours la même chose : 'On va investiguer, on va analyser'. J'en ai rien à foutre de vos analyses ! Mes clients eux, ils veulent QUOI ? Hein ?",
        "sous_texte": "Arrête de me parler de vos process internes. Parle-moi de MON client final, de MA situation, de ce que JE vais pouvoir leur dire.",
        "type": "test",
        "difficulte": 7,
        "reponse_efficace_indice": "Pivoter immédiatement vers son client final : qu'est-ce qu'on peut dire AU LABORATOIRE SUISSE, avec quels engagements concrets"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et qui me dit que ça va pas recasser dans 3 semaines hein ? Parce que vos bugs, c'est pas la première fois. En mars dernier on a déjà eu un truc bizarre sur Marseille.",
        "sous_texte": "Je n'ai plus confiance dans la fiabilité de votre solution. Je commence à penser que c'est systémique, pas ponctuel.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaître l'incident de mars, montrer qu'il n'a pas été oublié, et expliquer ce qui a STRUCTURELLEMENT changé depuis (pas juste un patch)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Un audit gratuit ? Mais je m'en branle de ton audit gratuit ! C'est censé me compenser 450K€ de pénalités ça ? Tu te rends compte du décalage entre ce que tu proposes et ce que je vis ?",
        "sous_texte": "Tes propositions sont dérisoires par rapport à l'ampleur du désastre. Tu ne mesures pas la gravité. Je veux un geste à la hauteur.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaître que l'audit seul est insuffisant, et l'empiler avec d'autres compensations concrètes (extension gratuite, remise sur renouvellement, etc.)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Une hotline dédiée 24/7 ? Mais elle EXISTE DÉJÀ la hotline ! Je l'ai appelée 11 fois dimanche soir et PERSONNE n'a décroché ! Tu comprends ? PER-SONNE !",
        "sous_texte": "Vos promesses ne valent rien, vous ne les tenez déjà pas. Pourquoi je croirais à une nouvelle promesse ?",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Assumer cet échec spécifique de la hotline, donner des noms/prénoms de responsables qui seront joignables, avec numéros directs mobiles"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais ouais, tu me la refais pas celle-là. En 23 ans de métier j'ai entendu toutes vos salades. 'On va mettre un référent dédié, on va faire des points hebdo'... Et dans 2 mois plus personne.",
        "sous_texte": "Je suis blasé par l'industrie du software et des promesses. Tu dois me prouver que c'est différent cette fois, avec des garanties contractuelles.",
        "type": "reflexe",
        "difficulte": 6,
        "reponse_efficace_indice": "Proposer de contractualiser les engagements avec pénalités réciproques si non-tenue, montrer que tu assumes"
      },
      {
        "moment": "argumentation",
        "verbatim": "Sur le terrain, SUR LE TERRAIN, mes gars ils font comment maintenant ? Parce que le client suisse, il leur fait confiance à EUX, pas à votre logiciel de merde. Et maintenant leur crédibilité elle est foutue.",
        "sous_texte": "Tu oublies l'impact humain de ton bug. Ce ne sont pas que des euros, ce sont des carrières, des relations humaines, de la fierté professionnelle.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer une action spécifique pour ses équipes terrain : formation express, accompagnement sur site, lettre d'excuses du DG à ses équipes"
      },
      {
        "moment": "argumentation",
        "verbatim": "Tu sais quoi ? J'ai Logitrack qui me relance depuis 6 mois. Eux au moins, ils ont la certification GDP complète. Faudrait peut-être que je les réécoute finalement.",
        "sous_texte": "Je teste ta réaction. Est-ce que tu vas paniquer et brader ? Ou est-ce que tu vas rester professionnel ? C'est aussi une vraie menace.",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Ne pas dénigrer Logitrack, mais rappeler les raisons concrètes du choix initial (avec humilité), et montrer ce qu'on fait différemment MAINTENANT"
      },
      {
        "moment": "closing",
        "verbatim": "Écoute, ton plan il a l'air bien sur le papier. Mais là franchement, je suis cramé. J'ai plus l'énergie de me battre avec vous. Peut-être que c'est plus simple que je résilie et que je reparte sur autre chose.",
        "sous_texte": "Je suis épuisé émotionnellement, en burnout imminent. Ce n'est plus rationnel, c'est viscéral. Je veux juste que la douleur s'arrête.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Reconnaître son épuisement, lui dire qu'il a le DROIT de vouloir arrêter, mais lui montrer que résilier va AJOUTER du stress (transition, justifications)"
      },
      {
        "moment": "closing",
        "verbatim": "Mettons que j'accepte ton plan. Mais dans 3 mois, 6 mois, quand tout sera calmé, vous allez redevenir comme avant. Aucun suivi, aucune proactivité. Je te connais hein.",
        "sous_texte": "J'ai peur que cet effort ne soit que temporaire, lié à la crise. Je veux des garanties que la relation va changer durablement.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Proposer des points de contrôle trimestriels avec escalade automatique si non-tenus, et un comité de pilotage Direction-Direction"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, admettons. Mais concrètement, QUI je contacte si ça recasse ? Parce que toi t'es en commercial, t'as pas la main sur le support. Je veux un nom, un prénom, un numéro direct. Maintenant.",
        "sous_texte": "Je ne crois plus aux circuits normaux. Je veux un accès direct à quelqu'un de responsable, qui a le pouvoir de décision, en cas de nouvelle crise.",
        "type": "test",
        "difficulte": 6,
        "reponse_efficace_indice": "Donner immédiatement le nom/prénom du VP Support ou du CTO, avec son mobile, et l'autorisation explicite de le contacter directement"
      },
      {
        "moment": "closing",
        "verbatim": "Et pour les 450 000 balles, tu fais quoi ? Parce que moi je peux pas les sortir de ma poche. Mon budget il est explosé là. Tu proposes quoi CONCRETEMENT comme compensation financière ?",
        "sous_texte": "On arrive au cœur du sujet : l'argent. Je veux une compensation chiffrée, substantielle, qui montre que vous assumez vraiment les conséquences.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Proposer un package compensatoire chiffré (remise commerciale sur factures à venir, extension gratuite de services, mois offerts) en montrant le calcul"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, t'as été honnête, je reconnais. Mais là j'ai besoin de 24h pour réfléchir. J'ai la COMEX demain, faut que je voie comment ça se passe, et après on se reparle. Ok ? Je te rappelle... ou pas.",
      "condition_declenchement": "Apparaît si le commercial a bien géré toutes les objections mais que Stéphane reste émotionnellement épuisé et ne peut pas décider sous pression. C'est un test final de patience et de respect."
    },
    "pattern_escalade": "Stéphane commence glacial et factuel (chiffres, pénalités). Si le commercial se défend ou minimise, il monte en agressivité verbale (tutoiement, sarcasmes). Si le commercial assume, il baisse progressivement en intensité mais teste encore avec des objections tactiques. La vraie acceptation n'arrive que quand il évoque spontanément des solutions pratiques ('Bon ok, et concrètement on fait comment pour...'). Attention : un faux pas tardif peut le refaire basculer brutalement.",
    "piege_classique": "Proposer un rendez-vous physique ou visio pour 'en discuter calmement'. Stéphane le vivra comme une tentative de gagner du temps et se fermera instantanément. Il veut des ACTIONS et des ENGAGEMENTS maintenant, pas une réunion de plus. Le piège pour le commercial est de vouloir suivre son process de vente habituel alors que c'est une gestion de crise qui exige improvisation et prise de décision immédiate."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solutions pour la supply chain et la logistique (éditeur logiciel, équipementier, prestataire de services)",
      "description": "Fournisseur de solutions ou services critiques pour les opérations logistiques de grands groupes"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution technologique ou service opérationnel destiné à optimiser la chaîne logistique d'entreprises du secteur transport et logistique",
      "proposition_valeur": "Fiabilité, performance opérationnelle, continuité de service, réduction des risques logistiques",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion de crise client, à la désescalade émotionnelle, à la proposition de plans d'action corrective et à la préservation des comptes clés en situation tendue",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Incident majeur chez client compte clé",
    "vous_etes": "Account Manager chez un éditeur de solutions de traçabilité logistique, en poste depuis 18 mois sur ce compte.",
    "vous_vendez": "Solution de traçabilité supply chain déployée chez Transgarde Logistique depuis 14 mois (contrat 3 ans).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur Supply Chain chez Transgarde Logistique (380 salariés, transport pharma). Perfectionniste, ancien acheteur, allergique au bullshit commercial. Actuellement en crise totale.",
    "ce_que_vous_savez": [
      "Bug de votre logiciel = 36h de retard sur livraison critique vers laboratoire suisse",
      "450 000€ de pénalités contractuelles activées contre Transgarde",
      "Le client final menace de résilier un contrat de 2,3M€",
      "Stéphane a une COMEX demain matin à 8h pour se justifier",
      "Il a déjà reçu un avertissement cette année pour une autre crise",
      "Il a le droit de résilier votre contrat pour manquement grave"
    ],
    "votre_objectif": "Sauver le contrat en proposant un plan de rattrapage concret sous 48h et obtenir un rendez-vous avec votre directeur technique.",
    "vos_atouts": [
      "Vous avez identifié la cause racine du bug (mise à jour non testée sur environnement pharma)",
      "Votre CTO peut être disponible demain en visio",
      "Vous pouvez proposer un audit complet gratuit par un cabinet externe",
      "Vous avez résolu un incident similaire chez un transporteur aéro en 2023 (documentation disponible)"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:55:34Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15948,
    "total_time_s": 151.6
  }
}