{
  "id": "scenario_1771518763",
  "description_originale": "Le directeur des achats ou directeur RSE d'une énergéticien ou groupe de services environnementaux de 200+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : energie_environnement]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des Achats ou Directeur RSE",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable de département",
          "niveau_hierarchique": "manager"
        },
        {
          "poste": "Responsable de site",
          "niveau_hierarchique": "manager"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solutions pour le secteur énergie et environnement",
      "proposition_valeur_presumee": "Extension du périmètre de collaboration existant avec nouvelles solutions ou nouveaux sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier le bon interlocuteur pour l'extension du périmètre",
        "Décrocher un RDV de présentation dans un contexte d'upsell"
      ],
      "implicites": [
        "Naviguer dans une organisation complexe avec plusieurs décideurs potentiels",
        "Justifier l'élargissement du périmètre sans cannibaliser la relation existante",
        "Créer de l'urgence sur une opportunité qui n'est pas forcément prioritaire pour le client",
        "Éviter d'être redirigé vers l'interlocuteur habituel qui peut freiner l'expansion"
      ],
      "probleme_racine": "Difficulté à transformer une relation commerciale établie en levier de croissance cross-sell/upsell en identifiant et convaincant de nouveaux décideurs au sein de la même organisation"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à conduire des appels d'upsell/cross-sell sur comptes stratégiques existants pour élargir le périmètre commercial en identifiant les bons interlocuteurs et en obtenant des RDV de présentation",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de solutions pour le secteur énergie et environnement",
      "entreprise_description": "Entreprise B2B proposant des solutions destinées aux énergéticiens et groupes de services environnementaux, déjà en relation commerciale avec le compte ciblé",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solutions complémentaires ou additionnelles à celles déjà fournies au client, applicables à de nouveaux départements, sites ou besoins produits",
      "proposition_valeur": "Extension cohérente de la collaboration existante pour adresser de nouveaux besoins ou périmètres au sein de l'organisation cliente",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Client déjà en portefeuille sur un périmètre existant"
      ],
      "avantages_vs_concurrence": "Relation de confiance déjà établie, connaissance de l'organisation cliente, historique positif de collaboration",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service proposé",
        "Détails sur la relation commerciale existante",
        "Budget indicatif de l'opportunité",
        "Raison spécifique de l'opportunité détectée",
        "Nom de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Valérie",
      "nom": "Fourcade",
      "age": 47,
      "poste": "Directrice Achats Indirects & Services",
      "entreprise": {
        "nom": "Enerbio Services",
        "secteur": "Services énergétiques et maintenance environnementale",
        "taille": "340 salariés répartis sur 12 sites en France",
        "ca_approximatif": "62M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Hyper-sollicitée et protectrice de son agenda",
        "Analytique avec un besoin viscéral de ROI chiffré",
        "Méfiante envers les tentatives d'élargissement commercial non justifiées"
      ],
      "motivations_profondes": [
        "Consolider son rôle stratégique en centralisant les achats dispersés dans les sites",
        "Éviter les dérapages budgétaires qui ternirait sa réputation de rigueur",
        "Démontrer à sa direction qu'elle optimise le panel fournisseurs sans multiplier les prestataires",
        "Obtenir de la visibilité et du contrôle sur ce que font les responsables de sites en autonomie"
      ],
      "peurs_freins": [
        "Perdre du temps avec un fournisseur qui veut juste vendre plus sans valeur ajoutée réelle",
        "Se faire court-circuiter par les opérationnels qui parlent directement aux commerciaux",
        "Devoir justifier auprès de sa direction un élargissement qui ressemble à du confort fournisseur",
        "Créer un précédent où tous les fournisseurs existants réclament des RDV d'extension",
        "Découvrir que son homologue RSE a déjà d'autres projets en cours qu'elle ignore"
      ],
      "rapport_aux_commerciaux": "Cordiale mais transactionnelle. Elle coupe court aux bavardages et détecte instantanément le bullshit commercial. Apprécie les fournisseurs qui connaissent vraiment son business mais déteste qu'on lui fasse perdre son temps. A une liste mentale des commerciaux qui 'jouent le jeu' versus ceux qui 'font leur quota'.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Professionnel mais légèrement sur la défensive : 'Ah oui bonjour, alors j'avoue que je suis un peu surprise de votre appel, on travaille déjà ensemble non ?'",
      "signaux_interet": [
        "Demande spontanément 'Et concrètement, on parle de quel ordre de grandeur en économies ?'",
        "Mentionne un problème actuel : 'Tiens c'est marrant parce que justement on a eu un sujet la semaine dernière sur...'",
        "Change de ton, devient plus collaborative : 'Attendez, je note, là vous m'intéressez'",
        "Propose elle-même d'impliquer un autre interlocuteur : 'Il faudrait que vous voyiez aussi Bertrand de la RSE'"
      ],
      "signaux_rejet": [
        "Soupir audible suivi de 'Écoutez franchement là je suis pas sûre que ce soit le bon moment'",
        "Ton qui durcit : 'Non mais attendez, vous êtes déjà sur le site de Lyon, qu'est-ce que vous voulez de plus exactement ?'",
        "Phrases couperet : 'Envoyez-moi un mail, je verrai si ça m'intéresse' (traduction : non)",
        "Commence à évoquer la concurrence : 'De toute façon on a déjà quelqu'un qui fait ça très bien'",
        "Bascule en mode excuse : 'C'est gentil mais vraiment avec la clôture budgétaire qui arrive...'"
      ],
      "tics_langage": [
        "Utilise beaucoup 'franchement' et 'concrètement' pour recadrer",
        "Dit 'Voilà.' sèchement quand elle veut clore un sujet",
        "Ponctue de 'Hein ?' en fin de phrase quand elle veut confirmation rapide",
        "'Après...' suivi d'une objection masquée en réflexion stratégique"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes avant interruption. Si le commercial ne pose pas de question dans les 90 premières secondes, elle reprend la main brutalement ou invente une excuse pour raccrocher."
    },
    "contexte_actuel": {
      "situation_entreprise": "Enerbio sort d'une année de croissance externe (acquisition de 3 petites structures régionales) et doit harmoniser les pratiques achats. Valérie est en pleine cartographie des dépenses dispersées et cherche à rationaliser le panel fournisseurs. Le COMEX lui a fixé un objectif de -8% sur les achats indirects d'ici fin N+1.",
      "priorites_actuelles": [
        "Finaliser l'appel d'offres EPI et vêtements de travail (deadline fin du mois)",
        "Négocier le renouvellement des contrats de maintenance des véhicules utilitaires",
        "Cartographier les dépenses formation des 12 sites pour centraliser",
        "Préparer sa revue trimestrielle avec le DAF sur les savings réalisés"
      ],
      "experience_avec_offre_similaire": "Travaille déjà avec votre entreprise sur un périmètre limité (probablement formation réglementaire sur 2-3 sites). Satisfaite mais pas enthousiaste. A déjà refusé une fois une proposition d'extension il y a 8 mois qu'elle avait trouvée 'prématurée' et 'pas assez étayée'.",
      "fournisseur_actuel": "Plusieurs fournisseurs selon les sites, dont certains historiques imposés par les responsables de sites. Contrats tacitement reconduits depuis des années. Votre entreprise = un parmi d'autres, pas le fournisseur principal.",
      "budget_disponible": "Pas de ligne budgétaire dédiée à une extension de périmètre. Devrait soit redéployer du budget existant, soit justifier une demande exceptionnelle au DAF, soit attendre le cycle budgétaire N+1 (octobre-novembre). Sensible au discours 'économies rapides' qui libère du budget."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner une problématique concrète observée chez un client similaire du secteur (elle adore le benchmarking)",
        "Parler consolidation et visibilité sur les dépenses dispersées (son obsession du moment)",
        "Proposer un audit flash gratuit de l'existant avant de vendre quoi que ce soit",
        "Montrer qu'on a compris la contrainte budgétaire et proposer une approche pilote sur 1-2 sites",
        "Faire référence à la croissance externe récente et aux enjeux d'harmonisation (démontre qu'on s'est renseigné)",
        "Impliquer dès l'appel la question 'Qui d'autre devrait être dans la boucle ?' (la valorise)"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'Je voulais faire un point sur notre collaboration' (= blabla commercial détecté)",
        "Ignorer qu'elle est débordée et proposer un RDV de 2h la semaine prochaine",
        "Parler de 'solutions innovantes' sans chiffres ni exemples concrets",
        "Ne pas connaître ce que vous faites déjà ensemble (impardonnable)",
        "Laisser entendre que vous avez parlé avec un responsable de site sans passer par elle (crime de lèse-majesté)",
        "Proposer quelque chose qui ressemble à une duplication de l'existant juste sur d'autres sites",
        "Utiliser le vocabulaire bullshit : 'synergie', 'optimisation globale', 'démarche partenariale' sans substance"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah oui bonjour... Écoutez franchement là je suis en plein dans un truc, vous pouvez pas m'envoyer un mail plutôt ?",
        "sous_texte": "Je n'ai pas prévu cet appel, je ne vois pas l'urgence, et je veux me débarrasser de vous poliment. Le mail me permet de contrôler quand et si je traite le sujet.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la légitimité de sa demande mais créer une micro-urgence contextuelle : 'Absolument Valérie, je comprends. Justement 2 minutes max : j'ai repéré quelque chose sur vos sites qui pourrait vous faire gagner du temps sur votre cartographie achats. Vous êtes dessus en ce moment non ?'"
      },
      {
        "moment": "accroche",
        "verbatim": "Non mais attendez, on travaille déjà ensemble là, qu'est-ce que vous voulez exactement ? Vous êtes pas satisfait de ce qu'on fait ?",
        "sous_texte": "Je détecte une tentative d'upsell. Je suis immédiatement sur mes gardes. Prouvez-moi que ce n'est pas juste pour vendre plus sans raison.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Rassurer tout en repositionnant : 'Au contraire Valérie, c'est justement parce que ça se passe bien sur Lyon qu'on a identifié quelque chose qui pourrait vous intéresser sur d'autres sites. Mais avant de proposer quoi que ce soit, j'aimerais comprendre : vous avez la visibilité sur ce qui se fait sur Marseille et Bordeaux côté formation réglementaire ?'"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez c'est gentil mais vraiment là avec la clôture budgétaire qui arrive et l'appel d'offres EPI à boucler, c'est pas du tout le moment hein.",
        "sous_texte": "Je suis objectivement débordée. Mais c'est aussi une défense automatique. Si vous me démontrez que ça m'aide sur MA priorité, je peux écouter.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Transformer l'objection en levier : 'Justement Valérie, c'est exactement pour ça que je vous appelle maintenant. Ce qu'on a repéré pourrait vous libérer du temps sur votre cartographie et potentiellement dégager du budget pour vos autres priorités. 3 minutes pour vous expliquer ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mais concrètement, vous me parlez de quoi là ? Parce que si c'est juste pour me vendre la même chose qu'on a à Lyon sur les autres sites, franchement je vois pas l'intérêt.",
        "sous_texte": "J'ai besoin de ROI et de différenciation. Si c'est du copier-coller, vous me faites perdre mon temps. Montrez-moi la valeur incrémentale.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Pivoter vers découverte et différenciation : 'C'est exactement la bonne question. Non, je ne parle pas de dupliquer. Je parle de 3 sites où vous avez actuellement des contrats différents, avec des tarifs différents, sans visibilité consolidée. Vous savez combien vous dépensez au global sur ces postes ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Après... j'entends ce que vous dites, mais vous savez les responsables de sites ils ont leurs habitudes, leurs fournisseurs historiques. Je vais pas me mettre tout le monde à dos pour gagner 5000 euros hein.",
        "sous_texte": "Objection politique réelle. Je ne veux pas créer de tensions internes pour un gain marginal. Il faut que ça vaille le capital politique que je vais devoir dépenser.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valoriser sa position et quantifier : 'Valérie, si on parlait de 5000€ je vous aurais pas appelée. Sur les benchmarks qu'on a, on parle plutôt de 35 à 50K€ annuels minimum. Et surtout : la visibilité et le contrôle que le COMEX attend de vous sur les achats dispersés. Vous me disiez que c'était votre priorité non ?'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez mais là vous me parlez de trucs qui relèvent peut-être pas de mon périmètre. Y'a Bertrand à la RSE qui s'occupe de certains sujets environnement. Faudrait voir avec lui d'abord.",
        "sous_texte": "Je ne veux pas marcher sur les plates-bandes d'un collègue et créer un conflit de territoire. Mais c'est aussi une façon de me protéger et de vous renvoyer ailleurs.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Transformer en opportunité collaborative : 'Parfait, c'est justement ce que je voulais vérifier avec vous. Vous seriez OK pour qu'on fasse un point tous les trois ? Comme ça on s'assure que tout le monde a la même vision et vous gardez la main sur la partie achats.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Non mais de toute façon on a déjà quelqu'un qui fait ça très bien sur Marseille. Le responsable du site est très content, je vais pas aller lui chercher des problèmes.",
        "sous_texte": "Pourquoi changer quelque chose qui marche ? Prouvez-moi qu'il y a un problème que j'ignore ou un gain significatif. Sinon le statu quo est plus confortable.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser sans attaquer : 'Je comprends. Et c'est tant mieux si ça marche bien. Question : vous avez la comparaison de ce qu'il paie versus les autres sites ? Et vous avez validé que ça respecte bien les nouvelles normes qui arrivent en juillet ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Tout ça c'est bien joli mais concrètement, on parle de quel ordre de grandeur en économies ? Parce que vous me faites un beau discours mais j'ai besoin de chiffres moi.",
        "sous_texte": "Je suis intriguée mais je veux du concret. Arrêtez le storytelling et donnez-moi des chiffres crédibles. C'est mon langage.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette crédible avec conditionnel : 'Sur des structures comparables à la vôtre, on constate entre 18 et 25% d'économies sur le poste concerné, soit 40 à 55K€ annuels. Maintenant, chez vous ça dépend de l'écart actuel. D'où l'intérêt d'un audit flash de 2h pour avoir VOS chiffres précis.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau budget, parce que là on est mi-septembre, vous vous doutez bien que j'ai plus rien de disponible avant janvier hein. C'est bouclé.",
        "sous_texte": "Objection budgétaire classique mais partiellement sincère. Si c'est vraiment rentable et rapide, je peux trouver une solution. Mais je veux pas m'engager sur quelque chose qui me met dans le rouge.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une approche pilote : 'Justement Valérie, c'est pour ça qu'on pourrait démarrer sur un seul site en pilote, avec un investissement mini qui se rembourse en 4-5 mois max. Ça vous permet de valider le modèle avant de déployer l'année prochaine. Et si ça génère les économies prévues, vous avez du budget libéré pour vos autres sujets.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement votre truc ça m'intéresse sur le papier, mais là je vais devoir le vendre en interne au DAF, au directeur des ops... C'est chronophage et j'ai pas que ça à faire.",
        "sous_texte": "L'inertie organisationnelle est un vrai frein. Je vais devoir convaincre en interne et c'est du travail supplémentaire pour moi. Qu'est-ce que vous m'apportez pour faciliter ce travail ?",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer de porter le dossier : 'Je comprends totalement. C'est justement pour ça que je propose qu'on construise ensemble le business case avec tous les éléments chiffrés. Je peux même venir le présenter avec vous si besoin. Vous portez la vision stratégique, on apporte les arguments techniques et financiers.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, vous me dites que vous faites déjà ça chez Enedis et chez Suez ? Alors pourquoi vous m'en avez jamais parlé avant ? Ça fait 2 ans qu'on bosse ensemble quand même...",
        "sous_texte": "Je suis vexée qu'on ne m'ait pas informée plus tôt. Soit vous n'êtes pas proactif, soit vous ne me considériez pas comme prioritaire. Dans les deux cas, ça entame la confiance.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Assumer avec transparence : 'Vous avez raison Valérie, j'aurais dû vous en parler avant. Honnêtement, ces références sont récentes et on voulait d'abord valider le modèle avant de vous solliciter. Mais vous avez raison, j'aurais dû vous tenir informée. C'est justement pour réparer ça que je vous appelle maintenant.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et si je comprends bien, vous voulez que je vous file les coordonnées de tous mes responsables de sites, que vous alliez les voir un par un... Non mais vous rêvez là. Je vais pas laisser les commerciaux se balader partout.",
        "sous_texte": "Je refuse catégoriquement de perdre le contrôle du processus commercial. C'est une question de territoire et d'autorité. Il faut me garantir que je reste au centre.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Rassurer et centraliser : 'Absolument pas Valérie. Vous restez la porte d'entrée unique. Moi je vous propose un RDV avec VOUS d'abord, où on valide ensemble l'approche, et c'est VOUS qui décidez ensuite qui on implique et comment. Vous orchestrez, je suis juste ressource.'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, c'est pas inintéressant, mais là je peux vraiment pas me positionner. Envoyez-moi un mail de synthèse, je regarde ça tranquillement et je vous redis.",
        "sous_texte": "Je veux du temps pour réfléchir et contrôler le process. 'Je vous redis' = statistiquement jamais. C'est une objection de sortie polie.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter mais créer un next step concret : 'Aucun problème Valérie. Je vous envoie ça ce soir. Pour vous faciliter la vie : on se bloque un créneau de 15 minutes mardi prochain pour que je réponde à vos questions sur le mail ? Comme ça vous avez le temps de digérer et on avance efficacement.'"
      },
      {
        "moment": "closing",
        "verbatim": "Vous savez quoi, je pense que c'est surtout la RSE et le directeur des ops qu'il faut que vous voyiez. Moi sur ce sujet-là je suis pas forcément la mieux placée finalement.",
        "sous_texte": "Je me désengage parce que je ne veux pas porter le projet, ou parce que je ne vois pas l'intérêt pour moi. Je vous redirige ailleurs pour me protéger.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Recentrer sur sa valeur : 'Justement Valérie, c'est pour ça qu'on a besoin de VOUS. Eux vont voir l'angle opérationnel, mais c'est vous qui avez la vision consolidée achats et budget. Sans vous, ça ne peut pas fonctionner. On peut les impliquer, mais avec vous au centre.'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, si je vous accorde un RDV, hein, je veux pas qu'on me fasse perdre mon temps. Vous venez avec du concret, des chiffres, pas de la brochure commerciale.",
        "sous_texte": "J'accepte conditionnellement mais je pose mes règles. Testez si vous êtes vraiment sérieux et préparé. C'est aussi une façon de garder le contrôle.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider et surenchérir : 'Absolument Valérie. Je viens avec une pré-analyse de votre situation basée sur les données publiques et nos benchmarks secteur. Si au bout de 20 minutes vous voyez pas la valeur, on coupe court. Deal ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement j'aimerais bien mais vous vous rendez pas compte : entre les appels d'offres, les négos en cours, les reportings... Je peux pas caser un RDV comme ça. On verra ça début d'année.",
        "sous_texte": "Je suis sincèrement débordée. 'Début d'année' = dans 4 mois = jamais en pratique. Il faut me donner une raison impérieuse de prioriser ça maintenant.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Créer une urgence légitime : 'Je comprends Valérie. Deux choses : 1) Si on attend janvier, vous ratez la fenêtre pour avoir un impact sur vos chiffres 2024. 2) 30 minutes en visio la semaine du 25, ça vous laisse 2 mois pour décider avant les budgets 2025. C'est un investissement temps minimal pour un gain potentiel majeur non ?'"
      }
    ],
    "objection_finale": {
      "verbatim": "Vous savez quoi, j'ai réfléchi pendant qu'on parlait... Franchement je vois pas comment je vends ça en interne. On vient de boucler un plan de rationalisation fournisseurs, je vais pas aller leur dire qu'on étend un fournisseur existant maintenant. Politiquement c'est juste pas jouable. Désolée.",
      "condition_declenchement": "Se déclenche si le vendeur n'a pas suffisamment valorisé le rôle de Valérie comme orchestratrice stratégique, ou s'il n'a pas apporté d'éléments différenciants convaincants par rapport au statu quo. Arrive quand elle a senti qu'elle devrait faire trop d'efforts politiques internes pour un gain incertain."
    },
    "pattern_escalade": "Valérie commence cordiale mais distante. Si le vendeur ne pose pas rapidement de questions pertinentes et se lance dans un pitch, elle devient impatiente (soupirs, ton plus sec). Si le vendeur ne démontre pas qu'il connaît sa situation et ses enjeux réels, elle passe en mode défensif (objections en rafale). Si au contraire le vendeur fait preuve de compréhension et de pertinence, elle s'ouvre progressivement et commence à collaborer (partage d'information, questions constructives). Le point de bascule se situe dans les 90 premières secondes : soit elle décide que ça vaut son temps, soit elle met fin poliment mais fermement.",
    "piege_classique": "Le piège majeur est de croire qu'elle a dit oui quand elle dit 'Envoyez-moi un mail'. C'est statistiquement une façon polie de clore sans RDV. Le vendeur doit TOUJOURS ancrer un next step concret avec date/heure avant de raccrocher. Autre piège : parler d'extension de périmètre sans l'avoir d'abord valorisée comme chef d'orchestre stratégique - elle le vit comme une tentative de spoliation de son autorité. Enfin, ne jamais mentionner avoir parlé à un responsable de site avant elle : c'est un crime impardonnable qui tue instantanément toute possibilité de deal."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de solutions pour le secteur énergie et environnement",
      "description": "Entreprise B2B proposant des solutions destinées aux énergéticiens et groupes de services environnementaux, déjà en relation commerciale avec le compte ciblé"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solutions complémentaires ou additionnelles à celles déjà fournies au client, applicables à de nouveaux départements, sites ou besoins produits",
      "proposition_valeur": "Extension cohérente de la collaboration existante pour adresser de nouveaux besoins ou périmètres au sein de l'organisation cliente",
      "prix": "NON_SPECIFIE",
      "references": [
        "Client déjà en portefeuille sur un périmètre existant"
      ],
      "avantages_vs_concurrence": "Relation de confiance déjà établie, connaissance de l'organisation cliente, historique positif de collaboration"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à conduire des appels d'upsell/cross-sell sur comptes stratégiques existants pour élargir le périmètre commercial en identifiant les bons interlocuteurs et en obtenant des RDV de présentation",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Extension périmètre compte actif Enerbio Services",
    "vous_etes": "Account Manager chez un fournisseur de solutions pour l'énergie et l'environnement, déjà présent chez Enerbio Services sur 2-3 sites (formation réglementaire).",
    "vous_vendez": "Extension de votre collaboration actuelle à d'autres sites et besoins (formation, maintenance, services environnementaux) — budget et périmètre à définir selon opportunités identifiées.",
    "vous_appelez": "Valérie Fourcade, 47 ans, Directrice Achats Indirects & Services chez Enerbio Services (340 salariés, 12 sites). Hyper-sollicitée, analytique, allergique au temps perdu et aux discours creux. Vous a déjà refusé une proposition d'extension il y a 8 mois.",
    "ce_que_vous_savez": [
      "Enerbio a racheté 3 structures régionales récemment et Valérie doit harmoniser les achats dispersés sur 12 sites",
      "Elle a un objectif de -8% sur les achats indirects imposé par le COMEX",
      "Elle prépare sa revue trimestrielle avec le DAF et cartographie les dépenses formation des sites",
      "Plusieurs fournisseurs historiques cohabitent sans cohérence, imposés par les responsables de sites",
      "Valérie déteste qu'on passe par les sites sans elle et qu'on lui fasse perdre son temps"
    ],
    "votre_objectif": "Décrocher un RDV physique ou visio de 45 min pour présenter une approche pilote d'extension, en impliquant potentiellement le Directeur RSE.",
    "vos_atouts": [
      "Vous connaissez déjà l'organisation et avez un historique positif sur le périmètre actuel",
      "Vous pouvez proposer un audit flash gratuit des dépenses dispersées avant de vendre",
      "Vous avez des références de consolidation fournisseur chez des clients similaires post-croissance externe",
      "Vous êtes capable de parler ROI chiffré et approche pilote sur 1-2 sites d'abord"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:32:43Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18340,
    "total_time_s": 183.4
  }
}