{
  "id": "scenario_1771513458",
  "description_originale": "Vous avez présenté votre offre au directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : batiment]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Direction générale",
          "niveau_hierarchique": "dirigeant",
          "role_probable": "validation finale budgétaire"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution/service pour le secteur BTP",
      "proposition_valeur_presumee": "Optimisation des opérations techniques ou chantiers pour groupes BTP",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après RDV malgré engagement",
        "Perte de contact depuis 2 semaines",
        "Difficulté à relancer sans paraître insistant"
      ],
      "implicites": [
        "Manque de création d'urgence lors du RDV initial",
        "Absence de jalons de suivi définis en fin de RDV",
        "Pas d'identification claire du circuit de décision",
        "Possible absence de sponsor interne",
        "Le prospect n'est peut-être pas décisionnaire final"
      ],
      "probleme_racine": "Mauvaise qualification du process de décision et absence de cadrage des prochaines étapes lors du RDV initial"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance après RDV sans retour : repositionner la valeur, identifier les blocages, débloquer le process décisionnel et obtenir un engagement clair",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de solutions pour le secteur BTP",
      "entreprise_description": "Entreprise proposant des produits ou services destinés aux groupes BTP intervenant sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution présentée il y a 2 semaines à un directeur travaux/technique d'un groupe BTP",
      "proposition_valeur": "NON_SPECIFIE - à clarifier pour la relance",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "Comprendre où en est la décision, identifier les blocages éventuels, relancer le process commercial et obtenir un engagement sur les prochaines étapes",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre présentée",
        "Contenu et résultat du RDV initial",
        "Engagements pris lors du RDV",
        "Budget et décideurs identifiés",
        "Informations sur la concurrence éventuelle",
        "Raisons présumées du silence"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Fabrice",
      "nom": "Monteil",
      "age": 52,
      "poste": "Directeur Technique et Travaux",
      "entreprise": {
        "nom": "Bâtiloire Construction",
        "secteur": "BTP - Gros œuvre et génie civil",
        "taille": "220 salariés",
        "ca_approximatif": "48M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terrain - valorise l'expérience concrète sur les diplômes",
        "Méfiant envers les vendeurs - a été échaudé par des promesses non tenues",
        "Débordé chronique - gère 12 chantiers simultanés avec des urgences quotidiennes"
      ],
      "motivations_profondes": [
        "Éviter les emmerdes sur les chantiers - la tranquillité opérationnelle prime sur l'innovation",
        "Protéger sa crédibilité auprès de la direction - ne veut pas porter une décision ratée",
        "Préserver ses équipes de changements perturbants - a une culture de loyauté envers ses chefs de chantier historiques"
      ],
      "peurs_freins": [
        "Investir du temps dans un projet qui sera refusé par la direction ou le DAF",
        "Chambouler les habitudes des équipes pour un gain hypothétique",
        "Paraître naïf face à un discours commercial trop lisse",
        "Perdre du temps en réunions improductives alors que les chantiers brûlent"
      ],
      "rapport_aux_commerciaux": "Sceptique par défaut - attend qu'on lui prouve la valeur concrètement, déteste le baratin marketing. Respecte ceux qui connaissent vraiment le métier et parlent cash",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec un côté 'bon, on fait vite, j'ai un chantier qui m'attend'",
      "signaux_interet": [
        "Pose des questions ultra-concrètes sur des cas d'usage terrain spécifiques",
        "Mentionne spontanément un problème récent sur chantier que la solution pourrait résoudre",
        "Évoque un chef de chantier par son prénom en demandant si ça pourrait l'aider",
        "Demande un délai de mise en œuvre réaliste - signe qu'il projette mentalement"
      ],
      "signaux_rejet": [
        "Répond par des 'ouais, ouais' distraits en regardant son téléphone",
        "Coupe court avec 'écoutez, envoyez-moi un mail, je verrai ça'",
        "Dit 'c'est intéressant' sans poser aucune question de fond - phrase automatique de politesse",
        "Évoque immédiatement des contraintes budgétaires ou de timing insurmontables"
      ],
      "tics_langage": [
        "Commence souvent par 'Écoutez...' quand il veut recadrer",
        "Utilise 'sur le terrain' ou 'concrètement' comme marqueurs de légitimité",
        "Dit 'faut que je vois avec...' pour diluer sa responsabilité décisionnelle",
        "Ponctue de 'bon' ou 'voilà' quand il veut accélérer ou conclure"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible - coupe au bout de 45 secondes s'il n'y a pas d'ancrage terrain. Veut du dialogue, pas un pitch"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance modérée avec tensions sur marges. Pression du DAF sur les coûts. Plusieurs appels d'offres publics en cours de réponse. Turnover élevé chez les chefs d'équipe - recrutement difficile",
      "priorites_actuelles": [
        "Boucler le chantier du lycée de Vendôme avec 3 semaines de retard à rattraper",
        "Répondre à 2 AO publics d'ici fin du mois - mobilise toute son énergie",
        "Gérer un conflit avec un sous-traitant sur un chantier à Blois",
        "Recruter 2 conducteurs de travaux - processus qui traîne depuis 4 mois"
      ],
      "experience_avec_offre_similaire": "A testé un logiciel de suivi de chantier il y a 3 ans - abandon après 6 mois car trop complexe et pas adopté par les équipes. Souvenir amer qui le rend prudent",
      "fournisseur_actuel": "Système débrouille - mix Excel + WhatsApp + papier. Pas satisfait mais 'ça marche' et c'est gratuit",
      "budget_disponible": "Non identifié clairement - doit monter un dossier au DAF et DG. Probablement entre 15K€ et 40K€ selon retour sur investissement démontrable"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Raconter un cas client du BTP avec nom d'entreprise connue + chiffres précis de gain",
        "Proposer un test pilote sur UN chantier seulement - réduit le risque perçu",
        "Montrer qu'on comprend ses contraintes RH - pénurie de main d'œuvre qualifiée",
        "Apporter une réponse au retard chronique ou à la gestion des aléas chantier",
        "Offrir de venir sur un chantier pour comprendre in situ - preuve de sérieux"
      ],
      "ce_qui_ferme_instantanement": [
        "Discours marketing générique sans ancrage BTP - perd immédiatement toute crédibilité",
        "Minimiser la complexité de mise en œuvre - il sait que c'est toujours plus compliqué que prévu",
        "Ne pas comprendre que c'est la DG/DAF qui décide in fine - lui fait perdre son temps",
        "Insister quand il dit qu'il est débordé - confirme que le commercial ne comprend pas son quotidien",
        "Comparer le BTP à d'autres secteurs comme si c'était pareil - chaque métier a ses spécificités"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, là franchement j'ai le chantier de Vendôme qui part en live, j'ai pas trop le temps de discuter aujourd'hui...",
        "sous_texte": "Je me protège d'une conversation commerciale dont je ne maîtrise pas la durée. J'ai peur que vous me fassiez perdre 30 minutes alors que j'ai des urgences réelles. Mais je reste poli.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter l'urgence terrain, proposer un créneau ultra-court (5min) avec permission d'écourter, ou ancrer sur SON problème spécifique Vendôme si vous pouvez aider"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah ouais, c'était pour le truc de suivi de chantier là... Honnêtement j'ai complètement zappé, vous m'aviez envoyé un mail non ?",
        "sous_texte": "Votre solution n'était pas dans mes priorités top 3. Je suis un peu gêné mais pas tant que ça. Je cherche à normaliser mon silence en le mettant sur le compte du débordement quotidien.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Désamorcer sans jugement, reconnaître le rythme terrain, puis re-qualifier rapidement s'il y a vraiment un projet ou si c'était juste de la politesse lors du RDV"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon, faut que je vois avec la direction générale de toute façon... C'est pas moi qui décide sur ce genre de budget.",
        "sous_texte": "Je dilue ma responsabilité pour ne pas m'engager. Peut-être que je ne suis pas convaincu, ou peut-être que je veux vraiment protéger mon temps en évitant de porter un projet incertain. Je teste aussi si vous allez insister.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter la réalité décisionnelle, demander son rôle précis dans le processus, identifier qui décide quoi et quand. Proposer de construire le dossier ensemble pour la DG/DAF"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez, on a déjà testé un logiciel y'a 3 ans, ça a foiré... Les gars sur le terrain ils l'utilisaient pas, c'était usine à gaz. Donc bon, je suis un peu refroidi.",
        "sous_texte": "J'ai une vraie blessure sur ce sujet. Je ne veux pas revivre l'échec, la perte de crédibilité, et le temps perdu. Prouvez-moi que cette fois c'est différent, sinon je ne prendrai pas le risque.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Écouter l'histoire complète de l'échec, comprendre ce qui a coincé (adoption ? complexité ? formation ?), montrer en quoi votre approche diffère concrètement, proposer des garde-fous"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous avez des clients dans le BTP gros œuvre qui l'utilisent vraiment au quotidien ? Parce que c'est pas le même délire qu'un promoteur ou un architecte hein...",
        "sous_texte": "Je teste votre légitimité sectorielle. Si vous me sortez des références hors-sol, je vais décrocher. Je veux parler à quelqu'un qui comprend MON métier, pas le BTP en général.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner 1-2 références précises gros œuvre avec nom d'entreprise si possible, usage concret, et proposer mise en relation. Si vous n'en avez pas, l'avouer cash et proposer pilote"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, sur le papier c'est toujours super... Mais le temps de former les équipes, de changer les habitudes, pendant ce temps-là les chantiers tournent. Moi j'ai pas 3 mois devant moi pour déployer un truc.",
        "sous_texte": "Je projette la complexité de mise en œuvre. J'ai peur du temps que ça va me bouffer PENDANT que je continue à gérer 12 chantiers. Et je ne veux pas déstabiliser mes chefs de chantier qui sont déjà sous pression.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Décrire un parcours de déploiement progressif ultra-concret (pilote sur 1 chantier, timeline réaliste, accompagnement terrain), chiffrer le temps réel à investir"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau budget, on parle de combien là ? Parce que vous savez, avec le DAF ici, faut vraiment que je justifie chaque euro...",
        "sous_texte": "Je commence à me projeter mais je veux savoir si ça vaut le coup de me battre en interne. Si c'est hors budget, autant arrêter maintenant. Je veux aussi tester votre flexibilité.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette avec ROI rapide, puis recentrer sur la valeur avant de négocier. Proposer de construire l'argumentaire financier ensemble pour le DAF"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, c'est intéressant tout ça, mais là j'ai les deux réponses aux appels d'offres qui me bouffent tout mon temps jusqu'à fin du mois... On peut peut-être se reparler après ?",
        "sous_texte": "C'est vrai que je suis débordé PAR CONTRE je ne suis peut-être pas totalement convaincu non plus. Je mets le projet en stand-by sans dire non. Je teste si vous allez lâcher l'affaire ou proposer quelque chose de malin.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la contrainte calendrier, caler une date précise de rappel avec permission explicite, ou proposer une action minimaliste entre-temps (envoi doc, démo rapide, visite chantier)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, faut que je vois ça aussi avec Laurent, mon conducteur de travaux principal... Parce que si lui il adhère pas, c'est mort. C'est lui qui fait tourner la boutique sur le terrain.",
        "sous_texte": "Je ne veux pas décider seul et risquer le rejet interne. J'ai besoin de l'adhésion de mon équipe pour que ça marche. Je cherche aussi peut-être à gagner du temps ou à partager la responsabilité.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer d'impliquer Laurent dès maintenant (démo à 3, retour terrain), valoriser cette approche prudente, clarifier le processus de décision et votre rôle dans la conduite du changement"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais, ouais... Écoutez, envoyez-moi un mail de synthèse, je regarde ça tranquillement et je vous redis.",
        "sous_texte": "Je veux clore la conversation sans m'engager. Soit je ne suis pas convaincu, soit je veux vraiment réfléchir mais sans pression. Le mail me permet de contrôler le tempo. Il y a 70% de chances que je ne réponde pas.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne PAS accepter cette sortie vague. Poser une question directe sur ce qui bloque vraiment, ou obtenir un engagement minimal concret (date de rappel précise avec raison, action intermédiaire)"
      },
      {
        "moment": "closing",
        "verbatim": "Le truc, c'est que là on a déjà un projet informatique en cours avec la compta, donc je sais pas si c'est le bon moment de rajouter une couche...",
        "sous_texte": "Je gère la fatigue au changement de l'organisation. C'est une vraie préoccupation MAIS c'est peut-être aussi une excuse pour différer. Je teste si votre solution peut cohabiter ou si ça va créer du chaos.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser la nature de l'autre projet (conflit réel ? charge mentale ?), montrer l'indépendance ou complémentarité, ou proposer de décaler intelligemment avec date ferme"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, je vois pas comment je vais trouver le temps de porter ce dossier en interne là... Entre les AO, le retard sur Vendôme, et le recrutement qui rame, j'ai déjà la tête sous l'eau.",
        "sous_texte": "C'est un aveu sincère d'épuisement. Même si la solution est bonne, je n'ai pas la bande passante mentale pour la défendre. Je suis peut-être aussi en train de vous dire que je ne suis pas le bon sponsor.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Prendre au sérieux sa charge, proposer de faire le travail de préparation du dossier pour lui (synthèse DAF, slides DG), identifier si quelqu'un d'autre pourrait co-porter, ou qualifier s'il y a vraiment un projet"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être cash avec vous... C'est pas que c'est pas bien votre solution, mais là j'ai tellement la tête dans le guidon que je peux pas me projeter. Rappelez-moi dans 2-3 mois, quand on aura passé la période des AO, on verra ça plus sereinement.",
      "condition_declenchement": "Se déclenche si le commercial n'a pas réussi à créer d'urgence, à obtenir d'engagement intermédiaire concret, ou à identifier un vrai sponsor interne. Fabrice ferme poliment mais fermement pour reprendre le contrôle de son agenda."
    },
    "pattern_escalade": "Fabrice commence cordial mais pressé (objections réflexes de temps). Si on respecte son rythme et qu'on parle concret, il s'ouvre sur ses peurs réelles (échec passé, charge mentale, équipes). Si on insiste sans valeur ajoutée ou qu'on ne comprend pas son métier, il passe en mode évitement tactique (dilution décisionnelle, report temporel). L'escalade finale mène à une fermeture polie mais définitive si aucun ancrage concret n'est trouvé.",
    "piege_classique": "Accepter le 'envoyez-moi un mail' ou le 'on se rappelle dans 2-3 mois' sans obtenir d'engagement intermédiaire. Fabrice est sincèrement débordé MAIS il utilise aussi cette réalité comme bouclier légitime contre les commerciaux. Le piège est de ne pas distinguer un vrai 'pas maintenant' (avec chemin possible) d'un 'non' déguisé. Il faut qualifier cash : y a-t-il vraiment un projet, est-il vraiment sponsor, et sinon, qui l'est ?"
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de solutions pour le secteur BTP",
      "description": "Entreprise proposant des produits ou services destinés aux groupes BTP intervenant sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution présentée il y a 2 semaines à un directeur travaux/technique d'un groupe BTP",
      "proposition_valeur": "NON_SPECIFIE - à clarifier pour la relance",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "Comprendre où en est la décision, identifier les blocages éventuels, relancer le process commercial et obtenir un engagement sur les prochaines étapes",
      "description": "Maîtriser les techniques de relance après RDV sans retour : repositionner la valeur, identifier les blocages, débloquer le process décisionnel et obtenir un engagement clair",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance post-RDV — Déblocage décisionnel BTP",
    "vous_etes": "Commercial BTP qui a rencontré Fabrice Monteil il y a 2 semaines pour lui présenter votre solution de gestion de chantier.",
    "vous_vendez": "Solution de suivi et pilotage de chantier adaptée au BTP (prix et détails techniques à préciser selon les besoins identifiés lors du RDV initial).",
    "vous_appelez": "Fabrice Monteil, 52 ans, Directeur Technique et Travaux chez Bâtiloire Construction (220 salariés, BTP gros œuvre). Homme de terrain, pragmatique, méfiant envers les discours commerciaux, chroniquement débordé.",
    "ce_que_vous_savez": [
      "Le RDV s'est bien passé il y a 2 semaines mais Fabrice n'a pas redonné signe de vie malgré son engagement",
      "Il gère actuellement 12 chantiers dont un lycée à Vendôme avec 3 semaines de retard à rattraper",
      "Il doit répondre à 2 appels d'offres publics d'ici fin du mois — période de forte tension",
      "Il a déjà testé un logiciel similaire il y a 3 ans (abandonné après 6 mois) — souvenir amer qui le rend prudent",
      "La décision finale passe par la DG et le DAF — Fabrice n'est pas décisionnaire final"
    ],
    "votre_objectif": "Comprendre ce qui bloque depuis le RDV, identifier où en est le processus décisionnel interne et obtenir un engagement clair sur les prochaines étapes (même si c'est un refus).",
    "vos_atouts": [
      "Vous connaissez son contexte opérationnel actuel (chantiers en cours, retards, AO)",
      "Vous avez déjà créé un lien lors du premier RDV — ce n'est pas un appel froid",
      "Vous pouvez proposer un pilote sur UN seul chantier pour limiter le risque perçu",
      "Vous parlez le langage terrain du BTP — pas de baratin marketing"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T15:04:18Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14886,
    "total_time_s": 138.8
  }
}