{
  "id": "scenario_1771513775",
  "description_originale": "Le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : batiment]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Fourniture ou service pour le secteur BTP",
      "proposition_valeur_presumee": "Solution pour groupes BTP travaillant sur marchés publics et privés",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Nécessité de défendre la valeur face à la pression prix"
      ],
      "implicites": [
        "Risque de perdre la vente sur le seul critère prix",
        "Difficulté à identifier les vrais critères de décision du prospect",
        "Manque de différenciation perçue par rapport aux concurrents",
        "Pression sur les marges en phase finale de négociation"
      ],
      "probleme_racine": "Les commerciaux cèdent trop facilement sur le prix sans avoir identifié et valorisé les vrais critères de décision du directeur technique, ce qui érode les marges et positionne l'offre comme commodité interchangeable"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec offres concurrentes moins chères"
    ],
    "objectif_formation": "Former les commerciaux à tenir leur position en négociation, défendre la valeur ajoutée de l'offre face à la pression prix, identifier les vrais critères de décision au-delà du prix, et closer efficacement malgré la concurrence",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur pour le secteur BTP",
      "entreprise_description": "Entreprise fournissant des produits ou services aux groupes BTP intervenant sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service destiné aux besoins des entreprises BTP de taille moyenne à grande",
      "proposition_valeur": "Solution apportant une valeur différenciée justifiant un positionnement prix potentiellement supérieur aux concurrents",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Prix et conditions commerciales actuelles",
        "Arguments de valeur spécifiques de l'offre",
        "Historique de la relation commerciale",
        "Montant du contrat en jeu"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 48,
      "poste": "Directeur Technique",
      "entreprise": {
        "nom": "Bâti-Ouest Construction",
        "secteur": "BTP - Gros œuvre et génie civil",
        "taille": "215 salariés",
        "ca_approximatif": "42M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terre-à-terre issu du terrain",
        "Méfiant envers le discours commercial",
        "Loyal mais calculateur"
      ],
      "motivations_profondes": [
        "Prouver à la direction qu'il optimise chaque euro dépensé",
        "Éviter l'erreur qui compromettrait sa crédibilité interne",
        "Maintenir sa réputation de négociateur coriace auprès de ses pairs",
        "Sécuriser les chantiers sans prendre de risque fournisseur"
      ],
      "peurs_freins": [
        "Se faire avoir comme un bleu par un commercial",
        "Que son directeur général découvre qu'il paie 15% plus cher qu'un concurrent",
        "Choisir un fournisseur qui met un chantier en retard",
        "Perdre la face devant ses chefs de chantier si le produit ne tient pas ses promesses"
      ],
      "rapport_aux_commerciaux": "Considère que 80% sont des beaux parleurs. Respecte ceux qui connaissent vraiment le terrain et admettent les limites de leur offre. Teste systématiquement en posant des questions techniques pointues.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais avec distance professionnelle. Coupe court aux formules de politesse après 30 secondes : 'Bon, on va pas y passer la journée'",
      "signaux_interet": [
        "Pose des questions techniques très précises sur des cas d'usage concrets",
        "Mentionne spontanément un chantier spécifique en cours",
        "Demande des coordonnées de références clients dans sa région",
        "Évoque des contraintes internes précises (planning, coordination équipes)",
        "Passe du vouvoiement au tutoiement"
      ],
      "signaux_rejet": [
        "Répète 'Oui mais là vous me parlez pas du prix' toutes les 2 minutes",
        "Soupir audible quand vous argumentez sur la valeur",
        "Phrases assassines : 'Mon prédécesseur aussi il y croyait à ces belles histoires'",
        "Compare ostensiblement avec les devis concurrents pendant que vous parlez",
        "Regarde sa montre verbalement : 'Bon j'ai un point chantier dans 10 minutes'"
      ],
      "tics_langage": [
        "Commence ses phrases par 'Écoutez...' quand il va objecter",
        "Utilise le conditionnel de méfiance : 'Ça SERAIT bien, ENCORE FAUDRAIT-IL que...'",
        "Ponctue de 'Mouais...' dubitatif",
        "Dit 'franchement' avant chaque critique",
        "'Sur le papier c'est joli' = je n'y crois pas du tout"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 45 secondes sans interaction, puis coupe avec une question directe ou un 'Oui d'accord mais concrètement'. Supporte mal les réponses évasives."
    },
    "contexte_actuel": {
      "situation_entreprise": "Forte pression de la direction pour améliorer les marges après 2 années difficiles. 3 gros chantiers en cours + 2 appels d'offres publics stratégiques à venir. Le DAF scrute chaque ligne budgétaire.",
      "priorites_actuelles": [
        "Réduire de 8% les coûts d'approvisionnement sur 2025 (objectif chiffré de sa fiche de poste)",
        "Fiabiliser la chaîne logistique après 2 retards fournisseurs qui ont coûté des pénalités",
        "Standardiser les achats pour simplifier la gestion (fatigue de jongler avec 15 fournisseurs)",
        "Préparer l'argument budgétaire pour le CODIR de fin de mois"
      ],
      "experience_avec_offre_similaire": "A testé 4 fournisseurs différents ces 3 dernières années. Un excellent (mais revendu depuis), deux moyens, un catastrophique (rupture stock en plein chantier). Échaudé mais pas fermé.",
      "fournisseur_actuel": "Travaille avec Matériaux Pro Service (satisfait du contact mais trouve qu'ils se sont endormis sur leurs prix) + un fournisseur local pour le dépannage",
      "budget_disponible": "Budget validé en interne pour ce poste, mais le DAF a exigé qu'il obtienne 'au moins 10% de mieux que l'an dernier'. Contrat annuel estimé entre 180K€ et 220K€."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Démontrer que vous comprenez VRAIMENT les contraintes d'un chantier (planning, co-activité, livraison)",
        "Admettre une limite de votre offre avant qu'il ne la découvre (gagne sa confiance)",
        "Proposer une phase test limitée et mesurable sur un petit chantier",
        "Parler stock tampon, délai ferme, pénalités contractuelles = vous parlez son langage",
        "Quantifier précisément le gain : pas 'vous ferez des économies' mais 'sur 200K€ annuel, réduction délai = 12K€ de gain net'",
        "Accepter de rencontrer ses chefs de chantier pour validation terrain"
      ],
      "ce_qui_ferme_instantanement": [
        "Dénigrer ses fournisseurs actuels (il les a choisis = vous l'insultez)",
        "Refuser de donner un prix indicatif après 20 minutes d'échange",
        "Langue de bois sur les délais : 'On fait notre maximum' = adieu",
        "Promettre l'impossible (il a 25 ans de métier, il sait ce qui est réaliste)",
        "Insister lourdement si il dit clairement non : le harceler = blacklist définitive",
        "Ne pas connaître les normes et DTU de son secteur"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vous arrête tout de suite, j'ai déjà deux devis sur mon bureau et franchement j'ai pas trois heures devant moi là",
        "sous_texte": "Je contrôle cette conversation. Prouve-moi en 2 minutes que tu vaux mon temps, sinon je raccroche",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter la contrainte temps, annoncer durée précise (8 minutes), poser UNE question qui montre que vous comprenez son contexte"
      },
      {
        "moment": "accroche",
        "verbatim": "Mouais... encore un fournisseur qui veut me vendre sa came. Vous êtes le quatrième cette semaine",
        "sous_texte": "Je suis saturé de démarchage commercial. Qu'est-ce qui te différencie des trois guignols d'avant ?",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Reconnaître la réalité, puis inverser : 'Justement, qu'est-ce qui vous a manqué dans ces échanges ?' - le faire parler de SES critères"
      },
      {
        "moment": "decouverte",
        "verbatim": "Sur le papier c'est joli tout ça, mais concrètement, vous connaissez quelque chose aux contraintes d'un chantier de génie civil ou vous sortez d'une formation commerciale ?",
        "sous_texte": "Test de crédibilité technique. Si tu ne parles pas mon langage terrain, je ne t'écoute pas",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Admettre ce que vous ne savez pas, puis poser une question technique précise qui montre que vous avez fait vos devoirs sur SON secteur"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, Matériaux Pro Service nous livre en 48h et on a jamais eu de problème. Pourquoi je changerais ?",
        "sous_texte": "J'ai un fournisseur satisfaisant. Le risque du changement doit être compensé par un gain TRÈS clair",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne PAS dénigrer MPS. Demander : 'Sur quoi vous aimeriez qu'ils s'améliorent ?' puis explorer ce qui n'est pas dit"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui d'accord, mais vous me parlez de valeur ajoutée, moi ce qui m'intéresse c'est combien ça coûte. Donnez-moi un prix, après on discute",
        "sous_texte": "Je veux le contrôle. Ou vraie pression prix du DAF. Ou les deux.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la légitimité, puis conditionner : 'Pour vous donner un prix juste, j'ai besoin de comprendre X et Y. Sinon je risque de vous sur-coter ou sous-coter'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Encore faudrait-il que vos délais soient fiables hein. L'année dernière j'ai eu un fournisseur qui m'a mis un chantier en retard de 3 semaines, ça m'a coûté 25 000 euros de pénalités",
        "sous_texte": "J'ai été échaudé. Prouve-moi que tu ne me referas pas le coup. Vraie peur, pas une tactique",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Écouter l'histoire complète, valider la douleur, puis expliquer COMMENT vous garantissez (stock tampon, process, clause contractuelle), pas juste 'faites-nous confiance'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... ça SERAIT bien tout ça, encore faut-il que ça marche comme vous dites. Mon prédécesseur aussi il croyait aux belles promesses",
        "sous_texte": "Scepticisme professionnel. Tu me parles de bénéfices théoriques, moi je veux des preuves concrètes",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer immédiatement preuve tangible : référence client similaire vérifiable, phase test mesurable, ou garantie contractuelle avec clause de sortie"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, soyons clairs : vos deux concurrents sont à 15% moins cher que vous sur un périmètre équivalent. Qu'est-ce que vous me répondez à ça ?",
        "sous_texte": "Vraie mise en concurrence. Ou bluff. Impossible à savoir. Il teste ta solidité sur le prix",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder immédiatement. Questionner le 'périmètre équivalent' : délais ? SAV ? Conditions paiement ? Puis quantifier votre différence en € de gain opérationnel"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais là, vous comprenez, j'ai le DAF qui me demande de réduire les coûts de 8% cette année. C'est dans mes objectifs. Alors votre offre, même si elle est bien, elle me met dans la merde vis-à-vis de ma direction",
        "sous_texte": "Vraie contrainte politique interne. Il vous donne une carte : utilisez-la bien ou perdez la vente",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Comprendre l'objectif 8% : sur quel périmètre ? Puis montrer comment votre offre l'aide à atteindre cet objectif AUTREMENT (gain temps, réduction stock, moins de casse)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, vous me faites un beau discours, mais au final vous êtes comme les autres : vous voulez juste vendre votre came au prix le plus élevé possible",
        "sous_texte": "Provocation pour tester votre réaction. Veut voir si vous allez vous défendre émotionnellement ou rester pro",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Absorber sans réagir émotionnellement. Répondre calmement : 'Je comprends le sentiment. Qu'est-ce qui vous ferait dire le contraire ?' - le faire parler"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, c'est intéressant tout ça, mais là je dois filer sur un chantier. Envoyez-moi un mail avec tout ça, je regarderai",
        "sous_texte": "Évitement poli. Soit vraiment pressé, soit pas convaincu et veut clore sans dire non",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Bloquer un prochain point précis AVANT de raccrocher : 'Jeudi 14h ou vendredi 10h pour 15 minutes, avec votre retour sur le mail ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Oui d'accord, mais je peux pas décider tout seul. Je dois en parler avec le DG et le DAF. Ça prend du temps ces trucs-là",
        "sous_texte": "Vraie contrainte process OU excuse pour gagner du temps et faire pression sur le prix",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter la réalité, puis demander : 'Quand avez-vous ce point avec eux ? Quels éléments leur faut-il pour décider ? Je peux vous préparer ça'"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais... Je suis pas convaincu. Faites-moi un effort commercial de 12% et là on peut peut-être parler",
        "sous_texte": "Négociation finale. Test pour voir jusqu'où vous pouvez descendre. Le 12% est peut-être arbitraire",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder directement. Demander contrepartie : 'Sur quelle base les 12% ? Si on trouve 6% via optimisation périmètre + engagement volume, ça marche ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, soyons honnêtes : vos références c'est pas ma région, votre délai c'est du conditionnel, et votre prix est 10% au-dessus. Je vois pas pourquoi je signerais aujourd'hui",
        "sous_texte": "Objection composite finale. Cumule plusieurs freins. Vraie hésitation OU dernière tentative de négociation avant accord",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Traiter UN par UN. Commencer par : 'Des trois points, lequel est bloquant si je vous apporte une réponse solide sur les deux autres ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Franchement, votre truc c'est bien pour du neuf ou des gros chantiers, mais nous on a beaucoup de rénovation et de petits lots. Je suis pas sûr que ça colle avec notre activité",
        "sous_texte": "Doute légitime sur l'adéquation produit/besoin. S'il n'est pas levé, il ne signera JAMAIS, même à -20%",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser avec cas concret : 'Sur vos 3 derniers chantiers réno, qu'est-ce qui aurait posé problème concrètement avec notre solution ?' puis adapter ou admettre limite"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, votre offre est pas mal, MAIS j'ai un devis de chez RésuBTP à 182K€ pour le même périmètre annuel, vous vous êtes à 215K€. Les 33 000 euros de différence, faut que vous me les justifiiez en cash, pas en PowerPoint. Sinon je signe avec eux lundi",
      "condition_declenchement": "Se déclenche au closing si le commercial n'a pas suffisamment quantifié et différencié la valeur tout au long de l'entretien. Stéphane sort cette carte quand il sent que le commercial est prêt à conclure mais n'a pas traité solidement la question prix"
    },
    "pattern_escalade": "Stéphane commence cordial mais distant. Si le commercial fait du blabla sans substance, il devient cassant et chronométrique ('J'ai 5 minutes'). Si le commercial tient bon avec des faits et questions pertinentes, Stéphane s'ouvre progressivement et passe en mode résolution de problème. MAIS au moment du closing, il resserre TOUJOURS la vis avec une dernière objection prix/concurrent pour tester la solidité finale. C'est son pattern systématique : ouverture → test → collaboration → test final brutal",
    "piege_classique": "Stéphane donne l'impression d'être convaincu en milieu d'entretien ('Oui ça c'est intéressant', 'Mouais pourquoi pas'), ce qui fait baisser la garde du commercial. Puis au moment de closer, il sort une objection prix massive avec concurrent chiffré. Beaucoup de commerciaux, pris au dépourvu, cèdent 10-15% immédiatement par peur de perdre. C'est exactement ce qu'il cherche. Le piège : confondre son ouverture en phase découverte avec un accord tacite sur le prix"
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur pour le secteur BTP",
      "description": "Entreprise fournissant des produits ou services aux groupes BTP intervenant sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service destiné aux besoins des entreprises BTP de taille moyenne à grande",
      "proposition_valeur": "Solution apportant une valeur différenciée justifiant un positionnement prix potentiellement supérieur aux concurrents",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à tenir leur position en négociation, défendre la valeur ajoutée de l'offre face à la pression prix, identifier les vrais critères de décision au-delà du prix, et closer efficacement malgré la concurrence",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Contrat annuel fournitures BTP",
    "vous_etes": "Commercial chez un fournisseur BTP, en phase finale de négociation sur un contrat annuel de 180-220K€",
    "vous_vendez": "Votre solution de fourniture pour le BTP, positionnée sur la fiabilité et le service, avec un prix 12-15% supérieur aux deux concurrents en lice",
    "vous_appelez": "Stéphane Mercier, 48 ans, Directeur Technique chez Bâti-Ouest Construction (215 salariés, 42M€ CA). Ancien du terrain, pragmatique et méfiant. Négociateur coriace qui teste les commerciaux sur leur connaissance technique réelle.",
    "ce_que_vous_savez": [
      "Il a votre offre depuis 10 jours et vient de recevoir deux devis concurrents nettement moins chers",
      "Il vous a rappelé hier : 'On doit discuter des conditions avant que je tranche'",
      "Sa direction lui impose de réduire les coûts d'approvisionnement de 8% cette année",
      "Il a vécu un cauchemar l'an dernier avec une rupture de stock fournisseur qui a coûté des pénalités de retard",
      "Il présente son choix final au CODIR fin de mois"
    ],
    "votre_objectif": "Défendre votre prix sans céder, identifier ses vrais critères de décision au-delà du prix, et closer sur un engagement ferme aujourd'hui",
    "vos_atouts": [
      "Stock tampon garanti et pénalités contractuelles en cas de retard de livraison",
      "Interlocuteur technique dédié joignable 7j/7 pendant les chantiers",
      "Vous connaissez les normes DTU de son secteur et les contraintes de planning chantier",
      "Possibilité de phase test sur un petit chantier avec engagement ferme sur les délais"
    ],
    "duree_estimee": "6-10 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T15:09:35Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15081,
    "total_time_s": 146.7
  }
}