{
  "id": "scenario_1771522078",
  "description_originale": "Le directeur administratif ou associé senior d'une cabinet d'avocats de 50+ avocats, multi-spécialités est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : juridique]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "rdv_physique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "juridique",
      "taille_entreprise": "50+ avocats",
      "interlocuteur_principal": {
        "poste": "directeur administratif ou associé senior",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "directeur de département concerné",
          "niveau_hierarchique": "directeur"
        },
        {
          "poste": "associé managing",
          "niveau_hierarchique": "dirigeant"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - à déterminer selon le nouveau périmètre visé",
      "proposition_valeur_presumee": "extension de la solution existante pour couvrir de nouveaux besoins identifiés",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "identifier le bon interlocuteur décisionnaire pour la nouvelle opportunité",
        "décrocher un rendez-vous dans un contexte de relation existante"
      ],
      "implicites": [
        "éviter de cannibaliser la relation commerciale existante",
        "gérer la complexité décisionnelle d'un cabinet multi-spécialités",
        "valoriser l'opportunité sans paraître opportuniste",
        "naviguer entre plusieurs centres de décision potentiels",
        "justifier l'élargissement sans remettre en question le périmètre actuel"
      ],
      "probleme_racine": "transformer une relation client établie en opportunité d'expansion sans risquer la confiance acquise ni perdre du temps avec le mauvais interlocuteur dans une structure décisionnelle complexe"
    },
    "objections_mentionnees": [],
    "objectif_formation": "maîtriser l'approche upsell en environnement compte stratégique existant, identifier les bons interlocuteurs décisionnels et décrocher un RDV de présentation sans mettre en péril la relation commerciale établie",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur de solutions pour cabinets d'avocats",
      "entreprise_description": "fournisseur déjà référencé auprès du cabinet, avec une relation commerciale établie",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "solution complémentaire ou extension de l'offre actuelle, applicable à un nouveau département, nouveau site ou nouvelle problématique du cabinet",
      "proposition_valeur": "capitaliser sur la relation de confiance existante pour apporter de la valeur supplémentaire à d'autres entités ou besoins du cabinet",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "relation commerciale existante avec le cabinet",
        "connaissance de l'organisation et des enjeux du client"
      ],
      "avantages_vs_concurrence": "position de fournisseur installé, connaissance du client, relation de confiance établie, continuité dans la relation",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature précise du produit/service à vendre",
        "détails sur l'opportunité identifiée (nouveau département, site ou produit)",
        "historique de la relation commerciale",
        "produits/services actuellement utilisés par le client",
        "budget ou fourchette de prix",
        "concurrents potentiels sur cette nouvelle opportunité",
        "nom et structure précise de l'entreprise vendeuse"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Thierry",
      "nom": "Dubreuil",
      "age": 52,
      "poste": "Directeur Administratif et Financier",
      "entreprise": {
        "nom": "Cabinet Lefèvre & Associés",
        "secteur": "Conseil juridique et fiscal - droit des affaires",
        "taille": "78 avocats répartis sur 3 sites (Paris Opéra, La Défense, Lyon Part-Dieu)",
        "ca_approximatif": "18,5M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Protecteur du budget et de l'organisation établie",
        "Méfiant envers tout ce qui ressemble à du 'vendeur qui revient à la charge'",
        "Loyal envers les fournisseurs qui ont fait leurs preuves, mais exigeant sur le ROI"
      ],
      "motivations_profondes": [
        "Être reconnu par les associés comme celui qui optimise les coûts tout en améliorant l'efficacité",
        "Ne pas se faire avoir par des extensions commerciales qui n'apportent rien",
        "Maintenir une organisation administrative fluide malgré la croissance du cabinet",
        "Prouver sa légitimité face aux associés juristes qui le voient parfois comme 'juste un gestionnaire'"
      ],
      "peurs_freins": [
        "Qu'on lui vende quelque chose dont il n'a pas besoin sous prétexte qu'il est déjà client",
        "Perdre du temps en réunions commerciales qui auraient pu être des emails",
        "Être court-circuité par un commercial qui irait directement voir les associés",
        "Que l'extension proposée perturbe le fonctionnement actuel qui donne satisfaction",
        "Se faire reprocher par le comité de direction d'avoir laissé entrer un cheval de Troie commercial"
      ],
      "rapport_aux_commerciaux": "Courtois mais distant. Il les teste systématiquement pour voir s'ils ont fait leurs devoirs. Déteste qu'on lui fasse perdre son temps. Apprécie la franchise et les chiffres concrets. Ne supporte pas qu'on parle de 'partenariat' à tout bout de champ.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Professionnel mais avec une pointe de lassitude contrôlée. 'Bonjour, oui je vous écoute... mais j'ai un point budget dans 30 minutes donc soyez synthétique s'il vous plaît.'",
      "signaux_interet": [
        "Commence à prendre des notes manuscrites sur son carnet Moleskine noir",
        "Demande des précisions chiffrées : 'Concrètement, on parle de combien en mensuel récurrent ?'",
        "Fait référence à des situations internes : 'Tiens, ça pourrait effectivement régler le problème qu'on a avec Lyon...'",
        "Propose spontanément d'impliquer un autre interlocuteur : 'Il faudrait que vous en parliez aussi à Maître Vernhes, c'est lui qui pilote ce département'",
        "Desserre sa cravate légèrement, signe qu'il est entré dans la discussion"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre TAG Heuer",
        "Répond 'Mmh mmh' sans lever les yeux de son écran",
        "Coupe court : 'Écoutez, envoyez-moi ça par mail, je regarderai'",
        "Utilise le 'nous' de distance : 'Nous avons déjà ce qu'il nous faut sur ce sujet'",
        "Recentre sur l'existant : 'Concentrez-vous plutôt sur l'optimisation de ce qu'on a déjà avec vous'"
      ],
      "tics_langage": [
        "'Soyons factuels'",
        "'Concrètement, hein...'",
        "'Je vous arrête tout de suite'",
        "'Sur le papier c'est bien joli, mais...'",
        "'Faut voir', prononcé avec scepticisme",
        "'Les associés vont me demander le business case'"
      ],
      "debit_parole": "normal, mais accélère quand il veut conclure rapidement",
      "tolerance_monologue_vendeur": "Très faible. Au-delà de 90 secondes sans qu'on lui pose de question ou sans chiffre concret, il décroche mentalement et commence à regarder ses emails."
    },
    "contexte_actuel": {
      "situation_entreprise": "Le cabinet est en croissance (+12% CA sur 2023) mais les associés mettent la pression sur les marges. L'ouverture du site de Lyon génère des complexités administratives non anticipées. Thierry a obtenu un budget d'optimisation IT/Admin pour 2024 mais il est déjà engagé à 60%. Il doit arbitrer.",
      "priorites_actuelles": [
        "Harmoniser les process administratifs entre les 3 sites (cauchemar actuel)",
        "Réduire le temps passé par les avocats sur les tâches non-facturables",
        "Préparer le cabinet à la certification ISO 27001 exigée par les grands comptes",
        "Contenir la masse salariale administrative malgré la croissance"
      ],
      "experience_avec_offre_similaire": "Utilise déjà une solution du fournisseur depuis 3 ans sur le site principal de Paris Opéra. Plutôt satisfait mais a eu deux accrocs : un bug lors d'une mise à jour et un SAV qui a mis 48h à répondre l'année dernière. Ne l'a pas oublié.",
      "fournisseur_actuel": "Utilise actuellement le fournisseur pour la gestion du temps et facturation sur Paris Opéra uniquement. Les sites de La Défense et Lyon utilisent encore des systèmes hétérogènes (Excel + logiciel legacy). C'est le bordel, il le sait, mais étendre coûte cher.",
      "budget_disponible": "Entre 25K€ et 45K€ disponibles jusqu'à fin Q2 2024, mais doivent être justifiés devant 4 associés dont deux sont très regardants sur les dépenses IT. Au-delà, il faut attendre le budget 2025."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement qu'on a identifié une opportunité SPÉCIFIQUE liée à leurs 3 sites (montre qu'on connaît leur réalité)",
        "Faire référence à un bénéfice concret observé chez un autre cabinet multi-sites (preuve sociale sectorielle)",
        "Reconnaître d'emblée qu'on ne veut pas lui vendre quelque chose dont il n'a pas besoin",
        "Proposer un échange court (20 min max) avec une promesse de livrable concret (pré-chiffrage, benchmark)",
        "Impliquer son avis d'expert : 'J'aimerais avoir votre regard sur la faisabilité côté organisation avant d'aller plus loin'",
        "Mentionner un ROI chiffré obtenu chez un client similaire"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'Je voulais vous parler de nos nouvelles fonctionnalités'",
        "Suggérer qu'il y a un problème avec la solution actuelle qu'il a achetée",
        "Lui dire qu'on a 'plein d'autres choses à lui proposer' (syndrome du vendeur gourmand)",
        "Demander un RDV sans contexte précis : 'Pour échanger sur vos projets'",
        "Parler de 'transformation digitale' ou autres buzzwords",
        "Laisser entendre qu'on a déjà parlé aux associés (court-circuitage = mort commerciale)",
        "Minimiser la complexité de mise en œuvre : 'C'est très simple à déployer' (il sait que c'est toujours plus compliqué)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on est déjà client hein, vous le savez. Là franchement j'ai pas le temps pour un tour d'horizon de votre catalogue.",
        "sous_texte": "Je crains que vous essayiez de me vendre tout et n'importe quoi sous prétexte qu'on travaille déjà ensemble. Prouvez-moi que ce n'est pas une démarche opportuniste.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer immédiatement qu'il ne s'agit PAS d'un tour de gamme, mais d'UNE opportunité spécifique identifiée liée à leur situation multi-sites. Demander 90 secondes chrono pour vérifier la pertinence."
      },
      {
        "moment": "accroche",
        "verbatim": "Envoyez-moi ça par mail, je regarderai quand j'aurai le temps.",
        "sous_texte": "Je ne veux pas m'engager dans une discussion maintenant. L'email c'est ma façon polie de dire non sans dire non. Si c'est vraiment pertinent, il faudra me convaincre que je rate quelque chose.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter l'email MAIS créer du FOMO en mentionnant un élément spécifique qu'on a observé sur leur organisation (les 3 sites avec systèmes hétérogènes) qui représente un coût caché mesurable. Proposer un pré-chiffrage en 48h."
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon soyons clairs : vous êtes au courant qu'on a déjà eu un gros bug avec votre solution l'année dernière ? Votre SAV a mis 48h à répondre, on a perdu des données de facturation. Je l'ai pas oublié.",
        "sous_texte": "Je teste votre honnêteté et votre capacité à reconnaître les problèmes. Si vous bottez en touche ou minimisez, je ne vous fais plus confiance pour cette nouvelle proposition. Montrez-moi que vous avez tiré les leçons.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître le problème sans détour, s'excuser sincèrement, expliquer CE qui a changé dans le process SAV depuis (SLA, équipe dédiée). Proposer de conditionner cette nouvelle opportunité à des garanties contractuelles renforcées."
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, c'est quoi l'urgence ? On fonctionne comme ça depuis 2 ans, Lyon et La Défense se débrouillent avec leur système. Ça coûte rien, c'est rodé.",
        "sous_texte": "Je ne vois pas le problème donc je ne vois pas l'intérêt de dépenser. Vous devez me FAIRE VOIR le coût caché de la situation actuelle que je ne mesure pas. Sinon c'est du budget dépensé pour rien.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Poser des questions sur le temps passé en consolidation manuelle, les erreurs de facturation inter-sites, le temps des avocats perdu sur l'admin. Quantifier ces coûts cachés AVEC LUI. Transformer 'ça ne coûte rien' en 'ça coûte X heures×taux horaire par mois'."
      },
      {
        "moment": "decouverte",
        "verbatim": "Et puis franchement, faut voir hein... les associés, surtout Maître Delvaux et Maître Arnoux, ils vont me demander pourquoi on dépense là-dedans alors qu'on a déjà un système qui marche sur Paris.",
        "sous_texte": "Je ne suis pas seul décisionnaire et je dois défendre ce choix devant des associés juristes très regardants sur les coûts. Donnez-moi les ARGUMENTS et CHIFFRES pour construire un business case défendable. Sinon je me mets en danger politiquement.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de co-construire le business case avec lui. Fournir un template de calcul ROI avec les métriques qui parlent aux associés (heures facturables récupérées, réduction risque erreur facturation, conformité ISO). Offrir de venir pitcher avec lui si besoin."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais là vous me parlez de déploiement sur 3 sites. Concrètement on parle de combien ? Parce que mon budget 2024 il est déjà engagé à 60%, hein.",
        "sous_texte": "J'ai peur que ce soit hors budget et que vous me fassiez perdre mon temps. Si c'est au-delà de 45K€, je ne pourrai pas arbitrer avant 2025 de toute façon. Soyez transparent sur le prix MAINTENANT.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Être transparent sur la fourchette (sans détailler avant d'avoir tous les paramètres). Proposer un phasage : Phase 1 sur budget 2024 pour les quick wins, Phase 2 en 2025. Montrer qu'on comprend les contraintes budgétaires et qu'on peut s'adapter."
      },
      {
        "moment": "argumentation",
        "verbatim": "Sur le papier c'est bien joli tout ça, mais la dernière fois qu'on a déployé un truc 'simple', ça nous a pris 4 mois et monopolisé Claire à mi-temps. Là j'ai personne à mettre sur le projet.",
        "sous_texte": "J'ai peur de la complexité de mise en œuvre et de la charge sur mes équipes déjà surchargées. Si vous me dites que c'est 'plug and play', je ne vous croirai pas. Rassurez-moi sur le niveau d'accompagnement et la VRAIE timeline.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître que tout déploiement a un coût en ressources internes. Proposer un accompagnement renforcé avec chef de projet dédié côté fournisseur. Présenter une roadmap réaliste (pas optimiste) avec jalons. Mentionner les ressources qu'EUX devront mobiliser (honnêteté)."
      },
      {
        "moment": "argumentation",
        "verbatim": "Je vous arrête tout de suite : avant d'aller plus loin, il faudrait que Maître Vernhes valide l'intérêt côté métier. C'est lui qui pilote le département corporate, et si ça ne lui simplifie pas la vie concrètement, il bloquera.",
        "sous_texte": "Je ne suis pas le seul décisionnaire et je ne veux pas m'avancer seul. Vous devez convaincre l'opérationnel aussi. Mais attention : si vous le contactez directement sans que je fasse l'intermédiaire, je le prends mal. Gérez ça avec doigté.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider que son pilotage du processus est essentiel. Demander COMMENT il souhaite impliquer Maître Vernhes (réunion à 3, brief préalable ?). Proposer de préparer un memo de 1 page que Thierry pourra partager en amont. Respecter sa position de gate-keeper."
      },
      {
        "moment": "argumentation",
        "verbatim": "Mmh mmh... et vous avez des références de cabinets qui ont fait ça ? Parce que nous on est particuliers, avec nos 3 sites et notre mix de spécialités. Je veux pas être votre beta-testeur.",
        "sous_texte": "Je veux une preuve sociale sectorielle avant de me mouiller. Si vous n'avez pas de cas similaire (multi-sites, taille comparable, secteur juridique), je vais douter de la pertinence. Et je ne veux SURTOUT PAS essuyer les plâtres.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Citer 1-2 références précises (noms de cabinets si possible, sinon profils anonymisés très détaillés) avec des métriques de résultats. Proposer de mettre en relation avec un client référence si besoin. Être transparent si c'est une config nouvelle (et expliquer les garanties)."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, c'est intéressant, mais là je peux pas m'engager. On va dire qu'on se rappelle en septembre, quand j'aurai plus de visibilité sur le budget 2025.",
        "sous_texte": "Je cherche à temporiser sans dire non définitivement. Soit je n'ai vraiment pas le budget (vrai problème), soit je ne suis pas encore assez convaincu pour prioriser ça maintenant (problème de valeur perçue). Trouvez lequel c'est.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser : 'Thierry, pour que je comprenne bien : c'est vraiment une question de timing budget, ou il y a un point sur la proposition qui ne vous convainc pas encore ?' Selon la réponse, soit phaser le projet, soit traiter l'objection cachée. Proposer un jalon intermédiaire concret."
      },
      {
        "moment": "closing",
        "verbatim": "Bon, allez, envoyez-moi une proposition écrite avec les chiffrages, je la présenterai au comex du mois prochain. Après on verra.",
        "sous_texte": "Je vous donne un os à ronger pour clore la discussion, mais honnêtement je ne sais pas si je vais vraiment pousser ça au comex. Ou alors je vais l'utiliser pour négocier avec un concurrent. Testez mon engagement réel.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne PAS envoyer une proposition dans le vide. Demander : 'Pour que ma proposition soit vraiment utile au comex, j'aurais besoin de 20 min pour caler 3-4 points avec vous : qui sera présent, quels sont leurs critères de décision, quelle forme de document attend-ils ?' Créer un engagement."
      },
      {
        "moment": "closing",
        "verbatim": "Faut voir, mais sincèrement j'ai peur que ça perturbe l'organisation actuelle. On a des process qui fonctionnent, les équipes ont leurs habitudes. Un changement maintenant, ça va générer des résistances.",
        "sous_texte": "J'ai peur du changement et de la complexité de conduite du changement. Les équipes vont râler, certains associés vont résister, et c'est moi qui vais devoir gérer. Rassurez-moi sur la gestion de la transition et l'accompagnement humain, pas que technique.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider cette peur légitime. Proposer une approche progressive : pilote sur un département/site, avec ambassadeurs internes, formation adaptée. Partager un retour d'expérience sur comment un autre cabinet a géré la résistance au changement. Impliquer Thierry comme sponsor interne."
      }
    ],
    "objection_finale": {
      "verbatim": "Vous savez quoi ? Je vais être cash avec vous. Les associés me reprochent déjà d'avoir fait entrer trop de nouveaux outils cette année. Si je pousse celui-là et que ça foire, ou même si ça marche moyen, ma crédibilité en prend un coup. Donc à moins que vous me garantissiez un ROI mesurable sous 6 mois avec une clause de réversibilité, je préfère attendre d'avoir plus de munitions politiques en interne.",
      "condition_declenchement": "Apparaît si le commercial a bien avancé sur les aspects techniques/budget mais n'a pas suffisamment traité la dimension politique et le risque personnel de Thierry. Se déclenche typiquement quand Thierry sent qu'on arrive au moment de 'vraie' décision."
    },
    "pattern_escalade": "Thierry commence par des objections réflexes de protection du temps (email, pas urgent). Si on passe cette barrière, il teste la connaissance du fournisseur et la reconnaissance des problèmes passés. Une fois rassuré, il entre dans les objections sincères de fond (budget, ressources, complexité, politique interne). En closing, il bascule en mode tactique pour garder le contrôle ou temporiser. L'objection finale révèle sa vraie peur : le risque politique personnel face aux associés.",
    "piege_classique": "Croire que parce qu'il est déjà client et qu'on a une 'relation', ce sera plus facile. FAUX. Thierry est ENCORE PLUS méfiant car il craint le syndrome du 'fournisseur qui veut tout vendre'. Le piège est de foncer sur l'offre sans d'abord re-légitimer la démarche commerciale et traiter la cicatrice du bug/SAV passé. Autre piège : négliger la dimension politique interne (les associés) et ne vendre qu'à Thierry alors qu'il a besoin de co-construire un argumentaire pour défendre le projet en comex."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur de solutions pour cabinets d'avocats",
      "description": "fournisseur déjà référencé auprès du cabinet, avec une relation commerciale établie"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "solution complémentaire ou extension de l'offre actuelle, applicable à un nouveau département, nouveau site ou nouvelle problématique du cabinet",
      "proposition_valeur": "capitaliser sur la relation de confiance existante pour apporter de la valeur supplémentaire à d'autres entités ou besoins du cabinet",
      "prix": "NON_SPECIFIE",
      "references": [
        "relation commerciale existante avec le cabinet",
        "connaissance de l'organisation et des enjeux du client"
      ],
      "avantages_vs_concurrence": "position de fournisseur installé, connaissance du client, relation de confiance établie, continuité dans la relation"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "maîtriser l'approche upsell en environnement compte stratégique existant, identifier les bons interlocuteurs décisionnels et décrocher un RDV de présentation sans mettre en péril la relation commerciale établie",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Upsell stratégique — Extension multi-sites cabinet d'avocats",
    "vous_etes": "Account Manager chez votre éditeur de solutions juridiques, en charge du compte Cabinet Lefèvre & Associés depuis 3 ans.",
    "vous_vendez": "Extension de votre solution de gestion du temps et facturation aux sites de La Défense et Lyon (actuellement déployée uniquement sur Paris Opéra). Budget estimé : 35-40K€.",
    "vous_appelez": "Thierry Dubreuil, 52 ans, Directeur Administratif et Financier. Protecteur du budget, analytique, allergique aux vendeurs qui reviennent 'juste pour vendre plus'. Courtois mais teste systématiquement si vous avez fait vos devoirs.",
    "ce_que_vous_savez": [
      "Le cabinet utilise votre solution depuis 3 ans sur Paris Opéra avec satisfaction globale",
      "Les sites de La Défense et Lyon tournent encore sur Excel + logiciel legacy (bordel administratif)",
      "Croissance +12% en 2023 mais pression sur les marges — harmonisation des process entre sites = priorité",
      "Budget d'optimisation IT 2024 déjà engagé à 60%, arbitrage nécessaire",
      "Thierry a eu deux accrocs avec vous : bug lors d'une MAJ et SAV lent (48h) l'an dernier — il s'en souvient"
    ],
    "votre_objectif": "Décrocher un RDV physique de 20 minutes pour présenter un pré-chiffrage et un plan d'harmonisation concret, sans braquer Thierry ni donner l'impression de 'revenir à la charge'.",
    "vos_atouts": [
      "Vous connaissez leur organisation et leurs enjeux — pas un inconnu qui prospecte à froid",
      "Votre solution tourne déjà sur Paris Opéra : preuve de concept interne validée",
      "Vous avez des benchmarks ROI sur d'autres cabinets multi-sites (arguments chiffrés)",
      "Vous pouvez proposer un livrable concret : pré-chiffrage et roadmap d'intégration avant engagement"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:27:58Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17170,
    "total_time_s": 165.6
  }
}