{
  "id": "scenario_1771521959",
  "description_originale": "Vous avez présenté votre offre au directeur commercial ou directeur du développement d'une groupe immobilier multi-agences de 100+ salariés il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : immobilier]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "immobilier",
      "taille_entreprise": "100+ salariés - groupe multi-agences",
      "interlocuteur_principal": {
        "poste": "directeur commercial ou directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution pour groupes immobiliers multi-agences",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation initiale",
        "Délai de 2 semaines sans nouvelle",
        "Difficulté à relancer efficacement"
      ],
      "implicites": [
        "Perte de momentum commercial après le RDV",
        "Manque de technique de relance structurée",
        "Probable manque de création d'engagement lors du RDV initial",
        "Pas de next steps clairs définis en fin de RDV",
        "Risque de perte du dossier par inaction"
      ],
      "probleme_racine": "Absence de processus de suivi structuré et d'engagement ferme obtenu lors du premier RDV, laissant le prospect dans une zone de non-décision"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance après présentation pour débloquer les situations de silence radio et faire progresser le cycle de vente",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solution B2B pour le secteur immobilier",
      "entreprise_description": "Entreprise proposant des solutions destinées aux groupes immobiliers multi-agences",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Offre présentée lors d'un RDV à un directeur commercial d'un groupe immobilier de 100+ salariés",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "qualification",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre présentée",
        "Contenu et résultat du RDV initial",
        "Raisons invoquées du silence (si connues)",
        "Budget et décideurs impliqués",
        "Concurrence identifiée",
        "Pricing"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur Commercial & Développement",
      "entreprise": {
        "nom": "Patrimoine & Transactions Réseau",
        "secteur": "Immobilier résidentiel - réseau d'agences franchisées",
        "taille": "138 salariés répartis sur 22 agences (Île-de-France et région lyonnaise)",
        "ca_approximatif": "4,2M€ (en baisse de 11% sur l'année)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique jusqu'à la méfiance",
        "Surchargé et constamment interrompu",
        "Ancien agent immobilier devenu manager - garde une mentalité terrain"
      ],
      "motivations_profondes": [
        "Prouver sa légitimité auprès du board (nommé il y a 18 mois)",
        "Stabiliser les parts de marché face à la concurrence digitale",
        "Être reconnu comme celui qui a modernisé le réseau sans perdre l'ADN relationship",
        "Protéger son bonus annuel lié aux objectifs de CA"
      ],
      "peurs_freins": [
        "Investir dans un outil qui ne sera pas adopté par les agents (déjà vécu)",
        "Perdre du temps en réunions interminables avec des commerciaux",
        "Être perçu comme celui qui dépense dans du gadget pendant que le CA baisse",
        "Manquer LE bon investissement par excès de prudence et se faire doubler par un concurrent"
      ],
      "rapport_aux_commerciaux": "Transactionnel. Les considère comme nécessaires mais chronophages. Apprécie la concision, déteste le blabla et les relances insistantes. A tendance à ghosting par débordement, pas par désintérêt.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. Commence souvent par 'J'ai 20 minutes max' même si c'est faux. Coupe la parole pour aller plus vite.",
      "signaux_interet": [
        "Pose des questions précises sur le ROI et les délais de déploiement",
        "Mentionne spontanément un concurrent ou une alternative",
        "Évoque des problèmes internes concrets ('Mes directeurs d'agence me remontent que...')",
        "Prend des notes manuscrites sur un carnet noir Moleskine usé",
        "Demande à impliquer quelqu'un d'autre ('Faudrait que j'en parle à Nathalie de la compta')"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement son téléphone",
        "Répond 'Ouais ouais' de manière mécanique",
        "Dit 'Envoyez-moi un mail' sans préciser d'échéance",
        "Invoque un faux prétexte budgétaire flou ('C'est pas le moment là')",
        "Termine les phrases du commercial pour accélérer"
      ],
      "tics_langage": [
        "Utilise 'concrètement' toutes les 3 phrases",
        "Ponctue de 'Écoutez...' quand il veut reprendre la main",
        "Dit 'franchement' avant chaque critique",
        "Abuse de 'voilà' en fin de phrase",
        "Tutoie facilement après 10 minutes si le commercial est jeune"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant de couper. Zéro tolérance pour les slides conceptuelles. Veut des cas clients du même secteur immédiatement."
    },
    "contexte_actuel": {
      "situation_entreprise": "Marché immobilier atone, objectifs annuels compromis à -8% vs prévisions. Pression du directoire pour réduire les coûts tout en modernisant. 3 directeurs d'agence partis chez des concurrents en 6 mois. Fusion-acquisition d'un mini-réseau concurrent en discussion avancée (confidentiel).",
      "priorites_actuelles": [
        "Finaliser le rachat de 4 agences concurrentes d'ici fin T2",
        "Uniformiser les process commerciaux entre agences historiques",
        "Rassurer les franchisés sur la stratégie digitale sans cannibaliser leur terrain",
        "Préparer le CODIR de fin de mois avec des quick-wins à présenter"
      ],
      "experience_avec_offre_similaire": "A testé il y a 3 ans un CRM immobilier avec formation incluse. Échec cuisant : adoption à 30%, agents bloqués sur l'interface, abandon au bout de 8 mois. Brûlure encore vive. Dit souvent 'On a déjà donné'.",
      "fournisseur_actuel": "Utilise un mix bancal : CRM immobilier legacy (Immo-Facile), Excel partagé pour le pipeline commercial, WhatsApp pour la communication interne, formations ponctuelles via la fédération FNAIM",
      "budget_disponible": "Entre 35K€ et 60K€ si ROI démontré sous 12 mois. Mais nécessite validation CFO et présentation succincte au board. Budget formation 2024 déjà consommé à 73%, faudrait piocher sur une ligne 'modernisation outils'."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un cas client concurrent direct avec chiffres précis de résultats",
        "Proposer un pilote rapide sur 2-3 agences sans engagement global immédiat",
        "Démontrer que ça fait gagner du temps aux directeurs d'agence (pas juste aux agents)",
        "Connecter l'offre à l'enjeu d'intégration post-acquisition",
        "Offrir un benchmark gratuit de ses pratiques vs concurrence locale",
        "Être recommandé par un pair du même secteur qu'il respecte"
      ],
      "ce_qui_ferme_instantanement": [
        "Insister lourdement après un 'je reviendrai vers vous'",
        "Envoyer des relances génériques type 'Je me permets de rebondir...'",
        "Critiquer frontalement ses outils actuels",
        "Proposer une démo longue sans avoir qualifié le besoin précis",
        "Ignorer ses contraintes budgétaires et temporelles",
        "Faire du name-dropping client non vérifiable",
        "Utiliser du jargon formation ('pédagogie active', 'approche systémique'...)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en réunion dans 5 minutes là, c'est pas le bon moment franchement",
        "sous_texte": "Je n'ai pas préparé mentalement cette conversation et je me méfie des relances téléphoniques qui vont me prendre 20 minutes",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer un horaire précis aujourd'hui ou demain en validant que c'est bien une priorité pour lui"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui... votre truc. J'ai pas eu le temps de creuser, vous m'avez envoyé un mail c'est ça?",
        "sous_texte": "Je me souviens vaguement mais ce n'était pas prioritaire. Je teste si vous allez me reprocher de ne pas avoir lu vos documents",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas culpabiliser, résumer en 15 secondes ce qui s'est dit au RDV et poser une question précise sur SA situation actuelle"
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais ouais, je devais vous rappeler c'est vrai. Bon concrètement, c'est pour quoi?",
        "sous_texte": "Je n'ai pas du tout prévu de vous rappeler mais je ne veux pas paraître impoli. Allez droit au but sinon je raccroche poliment",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner une raison légitime de relance liée à un élément précis évoqué lors du RDV, pas une relance générique"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, on a déjà donné avec ce genre de solutions. On a testé un CRM il y a 3 ans, personne l'utilisait au bout de 2 mois voilà",
        "sous_texte": "J'ai été échaudé et je ne veux pas revivre cet échec qui m'a coûté en crédibilité interne. Prouvez-moi que ce sera différent",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître l'échec passé, creuser ce qui n'a pas marché précisément, et montrer ce qui est différent dans l'approche (pilote, adoption progressive)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, c'est pas le moment là. Le marché est compliqué, on est à -11% sur l'année, faut qu'on serre les boulons",
        "sous_texte": "Je suis sous pression sur les résultats et investir maintenant peut être perçu comme une fuite en avant. Mais peut-être que j'ai justement besoin de solutions...",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Connecter la solution à la récupération de CA perdu ou à l'efficacité commerciale en contexte tendu, pas à une dépense supplémentaire"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais concrètement, mes directeurs d'agence vont jamais adhérer à un truc imposé d'en haut. Ils sont très terrain, très autonomes",
        "sous_texte": "Je crains la résistance interne et je ne veux pas déclencher une rébellion. J'ai besoin qu'ils soient moteurs, pas victimes",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une approche bottom-up avec pilote volontaire sur 2-3 agences pour créer des ambassadeurs internes"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me dites que ça marche chez vos clients, mais vous avez des cas précis dans l'immobilier réseau? Avec des chiffres j'entends",
        "sous_texte": "Je ne crois que ce que je peux vérifier. Si vous n'avez pas de référence ultra-proche de mon contexte, je vais considérer que c'est du pipeau",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner 1-2 cas clients immobilier réseau avec métriques précises (% adoption, gain de temps, CA additionnel) et autoriser la mise en contact"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais là vous me parlez déploiement global. On a 22 agences. Ça va prendre combien de temps? Parce qu'on a pas 6 mois devant nous",
        "sous_texte": "L'ampleur du projet me fait peur et je n'ai pas la bande passante pour gérer un chantier lourd. Je veux du quick-win",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un déploiement séquencé : pilote 2-3 agences sous 4 semaines, puis rollout conditionnel aux résultats du pilote"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau budget on est sur quelle fourchette? Parce que franchement là le budget formation 2024 est déjà explosé",
        "sous_texte": "Je veux savoir si ça rentre dans mes clous budgétaires avant d'aller plus loin. Si c'est trop cher, inutile de perdre du temps",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette réaliste (35-60K€ est dans sa zone) en la positionnant comme investissement ROIste, et proposer d'en discuter budget après validation de l'intérêt stratégique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Faut que j'en parle à Nathalie de la compta et au board aussi. C'est pas moi qui décide seul sur ces montants-là voilà",
        "sous_texte": "Je ne veux pas m'engager seul et prendre le risque d'un refus interne. Mais c'est peut-être aussi une excuse pour gagner du temps",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter cette réalité, proposer de préparer avec lui les éléments de conviction pour le board (business case chiffré, timeline) et fixer un point de debriefing"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous savez, on a déjà Immo-Facile en CRM, on a Excel pour le pipe, ça tourne. C'est pas parfait mais ça marche",
        "sous_texte": "Pourquoi je changerais ce qui fonctionne à peu près? Le statu quo est plus confortable que le risque du changement",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Quantifier le coût caché du statu quo (temps perdu, erreurs, opportunités ratées) et montrer le différentiel de performance possible"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et la concurrence elle propose quoi? Parce que j'ai vu passer des trucs de chez [concurrent] aussi",
        "sous_texte": "Je veux vérifier que je ne rate pas une meilleure option. Et je veux voir comment vous vous positionnez versus les autres",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître les concurrents sérieux, expliquer les différences clés sans dénigrer, et recentrer sur ce qui compte pour LUI spécifiquement"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, envoyez-moi tout ça par mail, je regarde tranquillement et je vous fais un retour",
        "sous_texte": "Je veux me débarrasser poliment de vous sans m'engager. Il y a 80% de chances que je ne lise jamais ce mail",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas accepter cette fausse porte de sortie. Proposer un mini-engagement concret (pilote, étude de cas personnalisée) avec date précise"
      },
      {
        "moment": "closing",
        "verbatim": "C'est intéressant mais franchement là j'ai le rachat des 4 agences à boucler d'ici fin T2, c'est ma priorité numéro 1. On en reparle après?",
        "sous_texte": "C'est vrai que je suis surchargé sur cette acquisition. Mais si vous connectez votre offre à cet enjeu, je serai plus attentif",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Repositionner la solution comme FACILITATEUR de l'intégration post-acquisition (uniformisation process, onboarding rapide des nouvelles agences)"
      },
      {
        "moment": "closing",
        "verbatim": "Bon concrètement, moi je suis partant mais faut me faire un truc carré pour le board. Fin de mois j'ai le CODIR, faut que j'arrive avec des quick-wins",
        "sous_texte": "Je suis intéressé mais j'ai besoin d'aide pour vendre ça en interne et pour que ça serve MES objectifs politiques",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer de co-construire la présentation board avec business case et timeline, et positionner le pilote comme quick-win présentable au CODIR"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais là vous me proposez de bloquer 2h pour un atelier de cadrage. J'ai pas 2h devant moi franchement",
        "sous_texte": "Je suis réellement débordé et je ne vois pas encore assez de valeur pour investir ce temps. Ou alors je teste votre réactivité",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer un format plus court (45min), asynchrone (questionnaire préparatoire), ou impliquer quelqu'un de son équipe pour préparer en amont"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être franc avec vous : concrètement, je sens pas mon board prêt à valider ça maintenant. On est en mode survie, pas en mode investissement. Rappelez-moi fin T3 quand on aura digéré le rachat, là ça aura plus de sens voilà",
      "condition_declenchement": "Si le vendeur n'a pas réussi à connecter l'offre aux enjeux immédiats (acquisition, récupération de CA, quick-wins CODIR) et que Stéphane ne voit que des coûts et des contraintes supplémentaires"
    },
    "pattern_escalade": "Stéphane commence par des objections de temps/disponibilité (réflexes), puis teste la solidité du vendeur avec des questions sur preuves et concurrence. Si le vendeur tient bon, il révèle ses vraies préoccupations (échec passé CRM, pression résultats, résistance interne). L'escalade finale arrive quand il invoque le board/budget comme décideur ultime pour sortir sans dire non frontalement. À chaque étape, il cherche à vérifier : 1) Est-ce que ce vendeur comprend MON contexte? 2) Est-ce que j'ai des preuves tangibles? 3) Est-ce que ça va me coûter plus (temps/argent/énergie) que ça va me rapporter?",
    "piege_classique": "Accepter le 'Envoyez-moi un mail' ou le 'On en reparle après le rachat' sans bloquer d'engagement concret. Stéphane a l'habitude de ghoster par débordement, pas par malveillance. Si le vendeur n'obtient pas un micro-engagement tangible (date de pilote, atelier de cadrage confirmé, présentation board co-construite), le dossier meurt dans les limbes. L'autre piège : essayer de le convaincre frontalement que ses outils actuels sont nuls ou que son échec CRM passé était de sa faute → fermeture immédiate."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solution B2B pour le secteur immobilier",
      "description": "Entreprise proposant des solutions destinées aux groupes immobiliers multi-agences"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Offre présentée lors d'un RDV à un directeur commercial d'un groupe immobilier de 100+ salariés",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "qualification",
      "description": "Maîtriser les techniques de relance après présentation pour débloquer les situations de silence radio et faire progresser le cycle de vente",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance post-RDV — Directeur Commercial Groupe Immobilier",
    "vous_etes": "Commercial B2B spécialisé solutions immobilier, vous avez rencontré Stéphane il y a 2 semaines pour lui présenter votre offre.",
    "vous_vendez": "Une solution pour groupes immobiliers multi-agences (nature et prix à préciser selon votre catalogue).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur Commercial & Développement chez Patrimoine & Transactions Réseau (22 agences, 138 salariés). Pragmatique, surchargé, méfiant après un échec CRM il y a 3 ans. Coupe court si vous tournez autour du pot.",
    "ce_que_vous_savez": [
      "Il vous a reçu en RDV il y a 2 semaines, présentation faite, mais silence radio total depuis",
      "Son CA est en baisse de 11%, pression du board pour moderniser sans exploser le budget",
      "Il pilote un projet confidentiel de rachat de 4 agences concurrentes d'ici fin T2",
      "Budget formation 2024 déjà consommé à 73%, faudrait piocher ailleurs",
      "Il a été échaudé par un CRM mal adopté il y a 3 ans, taux d'utilisation catastrophique"
    ],
    "votre_objectif": "Comprendre où en est son dossier, identifier les blocages réels, et obtenir un engagement sur une prochaine étape concrète (pilote, validation CFO, ou rendez-vous avec un décideur).",
    "vos_atouts": [
      "Vous savez qu'il a un enjeu d'intégration post-acquisition immédiat : votre solution peut servir ce projet",
      "Vous pouvez proposer un pilote rapide sur 2-3 agences au lieu d'un déploiement global",
      "Vous avez des cas clients dans l'immobilier avec ROI chiffré sous 12 mois",
      "Vous êtes capable de bypasser la ligne budget formation en ciblant 'modernisation outils'"
    ],
    "duree_estimee": "5-8 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:25:59Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14875,
    "total_time_s": 140.4
  }
}