{
  "id": "scenario_1771520108",
  "description_originale": "Le directeur pédagogique ou directeur du développement d'une groupe de formation multi-centres de 150+ collaborateurs (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : formation_education]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "150+ collaborateurs - multi-centres",
      "interlocuteur_principal": {
        "poste": "Directeur pédagogique / Directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale",
        "Service juridique (potentiel pour pénalités)",
        "Responsables de centres"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service B2B pour organisme de formation (logiciel, plateforme, équipement, service ou prestation)",
      "proposition_valeur_presumee": "Solution critique pour l'activité opérationnelle du groupe de formation",
      "fourchette_prix": "NON_SPECIFIE - mais contrat substantiel vu la taille du compte",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité client",
        "Client furieux - niveau de satisfaction critique",
        "Menace de pénalités contractuelles",
        "Risque de perte d'un compte clé stratégique"
      ],
      "implicites": [
        "Défaillance dans la qualité de service ou livraison",
        "Non-respect probable de SLA ou d'engagements contractuels",
        "Communication de crise défaillante en amont",
        "Relations commerciales tendues nécessitant reconstruction de confiance",
        "Exposition réputationnelle si le client communique sur l'incident"
      ],
      "probleme_racine": "Défaillance opérationnelle majeure ayant rompu la confiance d'un compte stratégique, nécessitant une gestion de crise immédiate pour préserver la relation commerciale et éviter des conséquences financières et réputationnelles"
    },
    "objections_mentionnees": [
      "Menace de pénalités contractuelles",
      "Impact négatif sur l'activité",
      "Colère et frustration majeures"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client, au management des réclamations majeures, à la désescalade émotionnelle, et à la sauvegarde de comptes stratégiques en situation critique",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services B2B pour organismes de formation (EdTech, SaaS éducatif, équipements, prestations de services)",
      "entreprise_description": "Fournisseur de solutions ou services critiques pour l'activité d'organismes de formation multi-centres",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service intégré à l'activité opérationnelle d'organismes de formation, suffisamment critique pour justifier des pénalités contractuelles en cas de défaillance",
      "proposition_valeur": "Fiabilité, continuité de service, support des activités pédagogiques et opérationnelles des centres de formation",
      "prix_indicatif": "NON_SPECIFIE - contrat annuel ou pluriannuel significatif",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "Gestion de crise - désescalade, proposition plan de résolution, sauvegarde du contrat",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature précise de l'incident",
        "Nature exacte du produit/service fourni",
        "Montant du contrat et des pénalités potentielles",
        "Historique de la relation commerciale",
        "Délais contractuels pour résolution"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Valérie",
      "nom": "Dermoncourt",
      "age": 48,
      "poste": "Directrice Pédagogique et Innovation",
      "entreprise": {
        "nom": "FormaExcel Groupe",
        "secteur": "Formation professionnelle continue (commerce, management, digital)",
        "taille": "187 collaborateurs répartis sur 9 centres en région",
        "ca_approximatif": "14,2 M€ (2023)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Exigeante jusqu'à la rigidité - applique les contrats à la lettre",
        "Protectrice de son équipe et de sa réputation professionnelle",
        "Susceptible sur les questions de compétence et de sérieux"
      ],
      "motivations_profondes": [
        "Préserver la qualité pédagogique coûte que coûte - c'est son ADN",
        "Être reconnue comme une directrice irréprochable par ses pairs et sa DG",
        "Ne jamais revivre l'humiliation d'expliquer un dysfonctionnement devant le COMEX"
      ],
      "peurs_freins": [
        "Que la direction générale remette en cause sa capacité à piloter les prestataires",
        "Perdre la confiance des responsables de centres qui comptent sur elle",
        "Que l'incident fuite auprès de Qualiopi ou dans le réseau professionnel",
        "Être perçue comme 'trop gentille' si elle accepte des excuses sans contrepartie"
      ],
      "rapport_aux_commerciaux": "Méfiance structurelle - 'ils promettent tout, assurent rien'. A été échaudée 3 fois dans sa carrière. Teste systématiquement la solidité des engagements.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, cassant, voix posée mais tendue. Coupe la parole dès la première tentative de langue de bois. Articule chaque reproche avec une précision chirurgicale.",
      "signaux_interet": [
        "Prend des notes manuscrites (signe qu'elle envisage une suite)",
        "Demande des délais précis : 'Quand exactement ?'",
        "Évoque les responsables de centres : 'Il faudra que je puisse leur dire...'",
        "Ton qui s'adoucit imperceptiblement sur les solutions concrètes"
      ],
      "signaux_rejet": [
        "Soupir appuyé suivi d'un silence glacial",
        "'Écoutez...' (prélude à une sentence définitive)",
        "Mentionne le service juridique ou le contrat article par article",
        "Ton las : 'On a déjà eu cette conversation'",
        "Regarde sa montre ostensiblement ou coupe court : 'Je dois filer en réunion'"
      ],
      "tics_langage": [
        "'Soyons clairs' (quand elle va poser un ultimatum)",
        "'Je vais être cash avec vous'",
        "'Ce n'est pas acceptable, point'",
        "Emploie 'nous' pour son entreprise, 'vous' pour le fournisseur (distanciation)",
        "'Dans le monde réel' (sous-entendu : pas dans vos PowerPoint)"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "10 secondes maximum. Coupe net si discours corporate ou généralités. Exige des faits, des dates, des noms de responsables."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance ralentie post-COVID. Pression forte de la DG sur la rentabilité. Audit Qualiopi dans 4 mois. Deux centres sous-performants à redresser. L'incident survient au pire moment.",
      "priorites_actuelles": [
        "Réussir l'audit Qualiopi sans anicroche",
        "Stabiliser les outils et processus pédagogiques (l'incident a fragilisé cette priorité)",
        "Rassurer les équipes terrain déjà sous tension",
        "Prouver à la DG qu'elle maîtrise ses prestataires stratégiques"
      ],
      "experience_avec_offre_similaire": "A migré vers votre solution il y a 18 mois après un appel d'offres musclé. Avait hésité avec un concurrent mais votre discours 'fiabilité industrielle' l'avait convaincue. Se sent aujourd'hui trahie.",
      "fournisseur_actuel": "Vous - mais relation au bord de la rupture",
      "budget_disponible": "Budget 2024 déjà alloué (contrat annuel ~85k€). Aucune marge de manœuvre pour surcoûts. Clause de pénalités activable : 12k€ + résiliation possible sans préavis en cas de récidive."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et factuelle de la défaillance, sans euphémisme ni excuse creuse",
        "Plan d'action chiffré avec dates et noms de responsables côté fournisseur",
        "Proposition spontanée de compensation tangible (pas que financière : ressources, hotline dédiée...)",
        "Engagement de transparence : process d'alerte renforcé, reporting hebdomadaire temporaire",
        "Preuve que l'incident a été remonté au top management du fournisseur (elle veut sentir qu'on la prend au sérieux)",
        "Comprendre qu'elle doit gérer la pression de SA hiérarchie - lui donner des éléments pour se défendre en interne"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou le relativiser ('ça peut arriver')",
        "Rejeter une part de responsabilité sur son équipe ou son usage",
        "Langue de bois corporate : 'Nous prenons cela très au sérieux' sans acte concret",
        "Promettre un 'audit interne' sans échéance ni visibilité pour elle",
        "Tenter de noyer le poisson dans des considérations techniques",
        "Ne pas mentionner les pénalités (elle interpréterait comme de la lâcheté)",
        "Faire du name-dropping de références pour détourner l'attention"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Je vous arrête tout de suite. Vous m'appelez pour quoi exactement ? Pour me dire que vous êtes désolé ? Parce que désolé, franchement, à ce stade...",
        "sous_texte": "Je suis tellement en colère que je ne veux même pas entendre d'excuse. Prouvez-moi que cet appel a un autre but que de la communication de façade.",
        "type": "reflexe",
        "difficulte": 8,
        "reponse_efficace_indice": "Ne pas s'excuser immédiatement. Annoncer un plan d'action concret dès la première phrase."
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai le COMEX dans 20 minutes et je dois leur expliquer comment on en est arrivés là. Vous comprenez dans quelle position vous me mettez ?",
        "sous_texte": "Vous ne mesurez pas la pression politique interne que je subis. Votre défaillance met MA crédibilité en jeu devant ma direction.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaître explicitement la difficulté de sa position hiérarchique et lui donner des éléments factuels qu'elle peut présenter à son COMEX immédiatement."
      },
      {
        "moment": "accroche",
        "verbatim": "Vous savez ce qui s'est passé sur le centre de Lyon mardi ? Les formateurs ont dû improviser pendant 3 heures. TROIS HEURES. Devant des stagiaires en reconversion qui ont payé leur formation. On parle de quoi là ?",
        "sous_texte": "Je veux que vous mesuriez l'impact concret, humain, opérationnel. Pas des statistiques - la réalité terrain que MOI je dois gérer.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Reformuler l'impact précis, montrer qu'on a compris la gravité terrain, puis enchaîner sur les mesures correctives immédiates."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, vous me demandez de vous expliquer ce qui s'est passé ? Mais vous êtes sérieux là ? C'est VOTRE plateforme qui est tombée, pas la mienne !",
        "sous_texte": "Vous n'avez même pas pris la peine de remonter l'information en interne avant de m'appeler ? C'est une insulte supplémentaire.",
        "type": "test",
        "difficulte": 8,
        "reponse_efficace_indice": "Confirmer qu'on connaît précisément l'incident (dates, durée, centres impactés) mais qu'on veut comprendre l'impact de SON point de vue pour calibrer la réponse."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ce que j'attends de vous ? Soyons clairs : je veux la garantie absolue que ça ne se reproduira jamais. Jamais. Vous pouvez me garantir ça ?",
        "sous_texte": "Je vous tends un piège. Si vous dites oui, je vais vous enfoncer sur votre légèreté. Je veux voir si vous êtes capable d'humilité et de réalisme.",
        "type": "test",
        "difficulte": 10,
        "reponse_efficace_indice": "Refuser la garantie absolue (irréaliste) mais proposer un dispositif de prévention et de réaction robuste avec des engagements mesurables."
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez ce que m'a dit Christophe, le responsable du centre de Nantes ? 'Valérie, c'est la deuxième fois qu'on a un souci avec eux. On fait quoi ?' Et moi je lui réponds quoi ?",
        "sous_texte": "Mon autorité sur le terrain est minée. Mes équipes remettent en cause MA décision de vous avoir choisis. Je dois restaurer ma crédibilité auprès d'eux.",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Proposer une communication directe avec les responsables de centres (webinaire de transparence, hotline dédiée) pour restaurer la confiance à tous les niveaux."
      },
      {
        "moment": "argumentation",
        "verbatim": "Un plan d'action, un plan d'action... J'en ai vu passer des plans d'action dans ma carrière. Dans le monde réel, ça donne quoi concrètement ?",
        "sous_texte": "Je suis fatiguée des belles présentations. Prouvez-moi que vous avez vraiment changé quelque chose structurellement, pas juste écrit un document.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Détailler les ressources humaines et techniques allouées (noms, fonctions), les investissements réalisés, les indicateurs de suivi hebdomadaires."
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de compensation... Je vais être cash avec vous : le juridique me dit qu'on peut activer 12k€ de pénalités. Vous proposez quoi de votre côté ?",
        "sous_texte": "Je teste votre capacité à assumer financièrement. Mais je veux aussi voir si vous proposez plus qu'une compensation monétaire (ressources, support renforcé).",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaître le droit aux pénalités contractuelles ET proposer un package de compensation élargi (ressources, support prioritaire, formation équipes) pour montrer l'engagement long terme."
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre directeur technique va m'appeler ? Ah parce que vous, vous n'avez pas le niveau pour gérer ça, c'est ça ?",
        "sous_texte": "Je teste votre solidité. Soit vous vous dégonflez et je vous perds définitivement de vue, soit vous tenez bon et je verrai que vous avez de la ressource.",
        "type": "test",
        "difficulte": 8,
        "reponse_efficace_indice": "Affirmer son mandat de gestion de la relation tout en valorisant l'escalade comme preuve que le top management s'implique personnellement sur son dossier."
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me dites tout ça mais pendant ce temps, j'ai l'audit Qualiopi dans 4 mois. Si on a le moindre pépin d'ici là, on est grillés. Vous mesurez ?",
        "sous_texte": "L'enjeu n'est pas que votre contrat. C'est la certification de toute mon entreprise. Votre incident peut avoir des conséquences en cascade que vous ne soupçonnez même pas.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Proposer un protocole spécifique pré-audit : tests de charge, simulation de crise, astreinte dédiée pendant la période critique, documentation de conformité renforcée."
      },
      {
        "moment": "argumentation",
        "verbatim": "Et si je vous dis qu'on a déjà recontacté votre concurrent pour avoir un chiffrage ? Ça change quoi pour vous ?",
        "sous_texte": "Je veux voir votre réaction. Panique ? Agressivité ? Ou professionnalisme et proposition de valeur assumée ?",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Ne pas paniquer ni dénigrer le concurrent. Reconnaître son droit de sécuriser des alternatives tout en rappelant l'investissement commun (données, paramétrages, formation équipes) et proposer une période probatoire renforcée."
      },
      {
        "moment": "closing",
        "verbatim": "Ce que vous me proposez, il faut que j'aille le vendre en interne. À la DG, au juridique, aux centres. Franchement, je ne sais pas si j'ai envie de me battre pour vous à ce stade.",
        "sous_texte": "Je suis épuisée. Vous me demandez de dépenser mon capital politique pour vous sauver alors que vous m'avez mise dans cette position. Pourquoi je ferais cet effort ?",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Reconnaître qu'on lui demande un effort majeur. Proposer de l'accompagner dans sa communication interne (présentation DG, note pour le juridique, FAQ centres) et valoriser son professionnalisme dans la gestion de cette crise."
      },
      {
        "moment": "closing",
        "verbatim": "Admettons que j'accepte de vous donner une chance. Mais si dans 3 mois on a le moindre couac - même mineur - c'est terminé. Vous êtes OK avec ça ?",
        "sous_texte": "Je cherche un engagement quasi-impossible pour me protéger. Mais c'est aussi ma façon de voir si vous assumez vraiment la responsabilité ou si vous allez vous défiler.",
        "type": "test",
        "difficulte": 9,
        "reponse_efficace_indice": "Accepter la période probatoire stricte mais négocier une définition claire de 'couac' (incidents majeurs vs. mineurs) et proposer un comité de pilotage mensuel pour monitorer en transparence."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je dois filer en réunion là. On en reparle... enfin, je ne sais pas. Je vous rappelle peut-être. Ou pas.",
        "sous_texte": "Je fuis parce que je ne suis pas sûre de ma décision. Une partie de moi veut rompre, l'autre sait que c'est compliqué opérationnellement. Je vous teste : allez-vous me laisser partir comme ça ?",
        "type": "reflexe",
        "difficulte": 8,
        "reponse_efficace_indice": "Ne pas la laisser partir sans engagement. Proposer un point précis dans les 48h avec un livrable tangible (plan d'action formalisé) pour maintenir la dynamique."
      },
      {
        "moment": "closing",
        "verbatim": "Vous comprenez que si j'accepte de continuer avec vous et qu'il y a un nouveau problème, c'est ma tête qui saute, pas la vôtre ?",
        "sous_texte": "C'est MON risque personnel et professionnel. Si je me trompe sur vous, ma carrière en prend un coup. Je veux que vous mesuriez le poids de ma décision.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Reconnaître explicitement qu'elle prend un risque personnel en vous faisant confiance. Proposer un engagement formel de la direction de votre entreprise (lettre de commitment du CEO/DG) pour sanctuariser la relation."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon. Je vais être honnête avec vous. J'ai envie de vous virer. Vraiment. Vous avez cassé quelque chose entre nous. Mais la réalité, c'est que migrer maintenant, ça va nous coûter 6 mois de chaos et je n'ai pas les ressources pour ça. Alors voilà ce qu'on va faire : vous avez 90 jours. Pas un de plus. Trois mois pour me prouver que vous avez vraiment changé. Zéro défaillance. Reporting hebdomadaire. Hotline dédiée. Et si dans 3 mois j'ai le moindre doute, on lance l'appel d'offres. C'est clair ?",
      "condition_declenchement": "Se déclenche si le commercial a montré : 1) reconnaissance factuelle sans langue de bois, 2) plan d'action précis avec ressources nommées, 3) proposition de compensation tangible, 4) compréhension de la pression hiérarchique qu'elle subit, 5) engagement du top management fournisseur. Elle donne une dernière chance mais encadrée strictement."
    },
    "pattern_escalade": "Valérie escalade en 3 phases : 1) Colère froide et coupante (interrompt, reproche factuels, ton cassant) → 2) Test de solidité (questions pièges, ultimatums, menace concurrence/juridique) → 3) Fatigue émotionnelle ('je ne sais pas si j'ai l'énergie', 'ma tête qui saute'). Si le commercial tient bon sans se démonter, reconnaît les faits, propose du concret et comprend SA position hiérarchique, elle bascule vers une rationalité négociée mais sous haute surveillance.",
    "piege_classique": "Valérie pose des questions impossibles ('vous pouvez garantir que ça ne se reproduira jamais ?') pour tester l'humilité et le réalisme du commercial. Si celui-ci sur-promet pour apaiser, elle le détruit immédiatement. Le piège mortel : la tentation de minimiser l'incident ou de rejeter une part de responsabilité sur son utilisation/son équipe. Elle attend une reconnaissance adulte, factuelle, sans faux-fuyant, suivie d'actes concrets et mesurables. Toute langue de bois ou tentative de manipulation commerciale classique = rupture définitive."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services B2B pour organismes de formation (EdTech, SaaS éducatif, équipements, prestations de services)",
      "description": "Fournisseur de solutions ou services critiques pour l'activité d'organismes de formation multi-centres"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service intégré à l'activité opérationnelle d'organismes de formation, suffisamment critique pour justifier des pénalités contractuelles en cas de défaillance",
      "proposition_valeur": "Fiabilité, continuité de service, support des activités pédagogiques et opérationnelles des centres de formation",
      "prix": "NON_SPECIFIE - contrat annuel ou pluriannuel significatif",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "Gestion de crise - désescalade, proposition plan de résolution, sauvegarde du contrat",
      "description": "Former les commerciaux à la gestion de crise client, au management des réclamations majeures, à la désescalade émotionnelle, et à la sauvegarde de comptes stratégiques en situation critique",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Relance client furieux après incident majeur",
    "vous_etes": "Account Manager chez votre entreprise, en charge du compte FormaExcel Groupe depuis 18 mois.",
    "vous_vendez": "Plateforme SaaS critique pour la gestion pédagogique des centres de formation (contrat annuel 85k€, renouvellement dans 6 mois).",
    "vous_appelez": "Valérie Dermoncourt, 48 ans, Directrice Pédagogique et Innovation chez FormaExcel Groupe (187 collaborateurs, 9 centres). Exigeante, protectrice de sa réputation, échaudée par des prestataires par le passé. Elle a choisi votre solution il y a 18 mois sur promesse de 'fiabilité industrielle'.",
    "ce_que_vous_savez": [
      "Incident majeur survenu il y a 72h : panne de votre plateforme pendant 6h en pleine session de formation, impactant 4 centres simultanément",
      "Valérie a dû expliquer le dysfonctionnement au COMEX — elle se sent humiliée et trahie",
      "Clause contractuelle : 12k€ de pénalités activables + possibilité de résiliation sans préavis en cas de récidive",
      "Audit Qualiopi dans 4 mois — l'incident fragilise sa crédibilité interne",
      "Elle a laissé 2 messages incendiaires hier, vous la rappelez comme convenu ce matin à 9h"
    ],
    "votre_objectif": "Sauver le contrat en désescaladant la crise : reconnaissance factuelle, plan d'action précis avec dates, compensation tangible, et redonner à Valérie des arguments pour défendre la relation en interne.",
    "vos_atouts": [
      "Votre direction technique a identifié la cause racine (bug sur mise à jour) et validé un correctif déployé hier",
      "Vous pouvez proposer : hotline dédiée 24/7 pendant 3 mois + reporting hebdomadaire direct à Valérie + audit externe de la plateforme",
      "Votre VP Sales est prêt à l'appeler personnellement pour officialiser les engagements",
      "Historique : zéro incident avant celui-ci sur 18 mois, taux de disponibilité à 99,7%"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:55:08Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16041,
    "total_time_s": 149.7
  }
}