{
  "id": "scenario_1771524443",
  "description_originale": "Le directeur commercial ou DSI d'une ESN ou opérateur télécom de 200+ salariés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : telecoms_it]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "telecoms_it",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur Commercial ou DSI",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction Générale (validation finale probable)",
        "Direction Achats (implication possible)"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service B2B pour ESN/opérateur télécom",
      "proposition_valeur_presumee": "Solution technique ou service à forte valeur ajoutée pour l'activité telecoms/IT",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence active avec 2 autres fournisseurs",
        "Nécessité de défendre la valeur face à la pression prix"
      ],
      "implicites": [
        "Les commerciaux cèdent probablement trop vite sur le prix",
        "Difficulté à identifier les vrais critères de décision au-delà du prix",
        "Manque de techniques pour maintenir la valeur perçue en phase finale",
        "Peur de perdre l'affaire conduit à des concessions prématurées",
        "Absence de méthodologie pour gérer la multi-compétition"
      ],
      "probleme_racine": "Les commerciaux ne maîtrisent pas les techniques de négociation en situation de mise en concurrence : ils défendent mal leur valeur, n'identifient pas les vrais leviers de décision, et concèdent sur le prix sans contrepartie pour closer rapidement"
    },
    "objections_mentionnees": [
      "Votre prix est trop élevé par rapport à la concurrence",
      "Les autres nous proposent mieux",
      "Il faut revoir vos conditions pour qu'on signe",
      "On a besoin d'un geste commercial",
      "Vos concurrents sont plus flexibles"
    ],
    "objectif_formation": "Former les commerciaux à tenir leur position en négociation finale, identifier les vrais critères de décision du prospect, défendre la valeur de l'offre face à la concurrence, et closer sans bradage",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur telecoms/IT (éditeur logiciel, intégrateur, prestataire de services, équipementier)",
      "entreprise_description": "Entreprise proposant des solutions ou services à destination des ESN et opérateurs télécoms, positionnée sur un marché concurrentiel nécessitant une différenciation forte",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution technique, service ou prestation à forte valeur ajoutée destinée aux ESN et opérateurs télécom de taille significative",
      "proposition_valeur": "Expertise sectorielle, qualité de service supérieure, innovation technologique, fiabilité, accompagnement personnalisé, ROI démontré",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Clients du secteur telecoms/IT de taille similaire"
      ],
      "avantages_vs_concurrence": "Expertise métier approfondie, support client premium, innovation continue, intégration facilitée, pérennité de la solution, ROI supérieur sur le long terme",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "bonne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre (produit/service)",
        "Budget ou fourchette de prix",
        "Nom de l'entreprise vendeuse",
        "Historique de la relation commerciale",
        "Points de blocage spécifiques évoqués par le prospect"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur Commercial",
      "entreprise": {
        "nom": "Nexxia Telecom Services",
        "secteur": "ESN spécialisée télécoms et infrastructures réseaux",
        "taille": "280 salariés",
        "ca_approximatif": "42M€ (en stagnation depuis 18 mois)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique-calculateur (obsédé par les marges)",
        "Méfiant envers les discours commerciaux (ancien vendeur lui-même)",
        "Impatient et orienté résultats court-terme"
      ],
      "motivations_profondes": [
        "Redresser la marge commerciale qui s'effrite (-3 points en 2 ans)",
        "Prouver à la DG qu'il peut signer des deals stratégiques sans se faire avoir",
        "Sécuriser son bonus annuel (lié à 60% à la rentabilité des contrats)",
        "Ne pas reproduire l'erreur du contrat Axione en 2022 (surpayé selon lui, sous-performant)"
      ],
      "peurs_freins": [
        "Se faire avoir sur le prix comme 'tous ces commerciaux qui promettent la lune'",
        "Que la DG remette en question son jugement sur un investissement conséquent",
        "Perdre du temps sur une solution qui ne tiendra pas ses promesses techniques",
        "Que ses équipes commerciales le critiquent pour avoir choisi un outil trop cher ou complexe"
      ],
      "rapport_aux_commerciaux": "Condescendant mais joueur : il aime le rapport de force, teste systématiquement les limites, mais respecte ceux qui tiennent tête avec des arguments factuels. Déteste le bullshit et les slides PowerPoint à rallonge",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais avec distance professionnelle marquée. Premiers mots typiques : 'Bon, on va pas se mentir, là on est en phase finale et j'ai besoin de concret'",
      "signaux_interet": [
        "Commence à poser des questions techniques précises sur l'implémentation",
        "Mentionne spontanément des cas d'usage internes ('Parce que chez nous, sur le segment entreprise...')",
        "Demande des délais de mise en œuvre réalistes",
        "Dit 'écoutez' avant une objection (signe qu'il réfléchit vraiment)",
        "Prend des notes manuscrites (jamais sur ordi en rdv)"
      ],
      "signaux_rejet": [
        "Coupe la parole en disant 'Oui oui, ça je connais'",
        "Regarde ostensiblement sa montre ou son téléphone",
        "Utilise le 'vous' distant alors qu'il tutoyait avant",
        "Commence ses phrases par 'Le problème c'est que...'",
        "Évoque la concurrence de manière répétée et appuyée",
        "Ton qui devient sec : 'Bon, on fait comment alors ?'"
      ],
      "tics_langage": [
        "'On va pas se mentir' (au moins 3 fois par appel)",
        "'Dans l'absolu, pourquoi pas, MAIS...'",
        "'Je vous dis cash' (avant une objection dure)",
        "'Faut qu'on soit carré sur ça'",
        "Soupirs audibles quand on évoque un sujet sensible (prix, délais)"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible : coupe après 45 secondes maximum. Veut des échanges rythmés, pas des présentations. Phrase typique d'interruption : 'Ok ok, mais concrètement, pour nous, ça donne quoi ?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Nexxia subit une pression concurrentielle forte sur ses appels d'offres. Les grands groupes exigent plus de services à prix constants. La direction a validé un investissement pour moderniser l'outillage commercial mais refuse tout dépassement budgétaire après le fiasco d'un projet CRM raté en 2023 (500k€ perdus)",
      "priorites_actuelles": [
        "Équiper les 35 commerciaux d'une solution qui améliore concrètement le taux de closing (actuellement 18%, objectif 25%)",
        "Réduire le cycle de vente moyen (actuellement 4,5 mois sur les deals >100k€)",
        "Avoir des reportings fiables pour la DG (le patron Olivier Darmon est très chiffres)",
        "Que la solution soit opérationnelle AVANT le salon Mobility for Business en septembre (deadline ferme)"
      ],
      "experience_avec_offre_similaire": "A utilisé une solution concurrente il y a 3 ans chez son précédent employeur (Orange Business Services). Mi-satisfait : 'Trop usine à gaz, les commerciaux ne l'utilisaient pas'. A une dent contre les solutions 'qui promettent l'IA partout mais qu'on doit paramétrer pendant 6 mois'",
      "fournisseur_actuel": "Salesforce avec customisations maison (jugé 'correct mais sans plus, et hors de prix pour ce qu'on en fait'). Contrat qui se termine dans 4 mois, fenêtre de tir pour changer",
      "budget_disponible": "Budget validé de 180k€ sur 3 ans (60k€/an). Mais Stéphane a déjà fait comprendre qu'il vise 150k€ max pour garder une marge de manœuvre. A deux autres propositions : une à 155k€ (moins complète) et une à 140k€ (startup, risqué selon lui mais 'ils ont la dalle')"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Montrer des ROI chiffrés chez des clients télécoms similaires (il veut des noms, des chiffres, des preuves)",
        "Proposer une phase pilote courte (2 mois) sur 10 commerciaux avant déploiement général",
        "Démontrer que la solution s'interface facilement avec leur existant (ERP SAP, téléphonie Ringover)",
        "Avoir un interlocuteur technique disponible rapidement (il veut faire valider par son DSI Marc avant signature)",
        "Proposer des conditions de sortie claires si ça ne fonctionne pas (il a été échaudé)",
        "Valoriser la formation : ses commerciaux sont 'old school', il sait qu'il faut les accompagner"
      ],
      "ce_qui_ferme_instantanement": [
        "Discours marketing creux sans preuve ('Révolutionnaire', 'Disruptif', 'Game changer' = red flags)",
        "Rigidité totale sur le prix sans contrepartie (il considère que c'est du mépris)",
        "Minimiser ses objections ou le contredire frontalement (il déteste qu'on lui explique son métier)",
        "Proposer des fonctionnalités gadgets alors qu'il a demandé du concret",
        "Délais flous sur la mise en œuvre ('Ça dépend' = disqualification immédiate)",
        "Vouloir impliquer trop d'interlocuteurs côté Nexxia ('Pas le temps pour des réunions à rallonge')",
        "Comparer défavorablement ses choix passés ('Vous auriez dû...' = rupture de confiance)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on va pas se mentir, j'ai déjà deux propositions sur la table et franchement je vois pas trop ce que vous allez m'apporter de plus là. On est en phase finale, hein.",
        "sous_texte": "Je contrôle la situation, je suis en position de force, prouve-moi rapidement que tu mérites mon temps sinon je raccroche. Je teste aussi ta réaction face à la pression concurrentielle.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître sa position, montrer que vous comprenez qu'il est en fin de cycle, puis piquer sa curiosité avec UN élément différenciant concret et chiffré que les autres n'ont probablement pas abordé"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon alors concrètement, vous m'appelez pour quoi exactement ? Parce que là j'ai pas 3 heures devant moi hein.",
        "sous_texte": "Je suis impatient et méfiant. Démontre-moi immédiatement que cet appel a de la valeur. Je déteste perdre mon temps avec des vendeurs qui tournent autour du pot.",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Annoncer en 30 secondes max : l'objectif précis de l'appel, ce que vous avez compris de sa situation, et la valeur spécifique que vous apportez aujourd'hui"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, tout ça je connais, c'est le discours classique. Vous me sortez tous les mêmes slides avec ROI et compagnie. Moi ce que je veux savoir c'est : ça marche VRAIMENT chez des boîtes comme nous ou c'est du pipeau ?",
        "sous_texte": "Je suis un ancien commercial, je connais tous les tricks. J'ai besoin de preuves tangibles, pas de marketing. Je teste si tu as vraiment de la substance ou si c'est du vent comme les autres.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Lâcher le pitch marketing, donner 2-3 noms précis de clients télécoms comparables avec chiffres avant/après vérifiables, proposer de les appeler directement"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que j'ai déjà testé un truc similaire chez Orange Business y'a 3 ans. Usine à gaz monumentale, les commerciaux s'en servaient pas, on a perdu 6 mois en paramétrage. Qu'est-ce qui me garantit que je vais pas me retrouver dans la même merde ?",
        "sous_texte": "J'ai été échaudé, je suis vraiment inquiet de reproduire la même erreur. Cette peur est sincère et bloquante. J'ai besoin d'être rassuré avec du concret, pas des promesses.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser cette expérience négative précise (qu'est-ce qui a foiré exactement), montrer en quoi votre approche est radicalement différente sur ces points précis, proposer des garanties contractuelles sur la mise en œuvre et l'adoption"
      },
      {
        "moment": "decouverte",
        "verbatim": "Dans l'absolu, pourquoi pas, MAIS... faut qu'on soit carré sur les délais. J'ai le salon Mobility for Business en septembre, si c'est pas opérationnel avant, ça sert à rien. Vos concurrents me disent qu'ils peuvent le faire, vous ?",
        "sous_texte": "J'ai une deadline non négociable et je te mets en compétition directe. C'est un vrai critère décisif. Je veux voir si tu vas me promettre la lune comme les autres ou être honnête sur les délais.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Demander la date précise, décomposer le rétroplanning réaliste avec jalons, être transparent sur ce qui est faisable/risqué, éventuellement proposer un périmètre réduit garanti plutôt qu'une promesse intenable"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ok ok, mais concrètement, pour nous, ça donne quoi ? Parce que là vous me parlez fonctionnalités, mais mes gars sur le terrain ils sont old school, hein. Si c'est trop compliqué, ils utiliseront pas.",
        "sous_texte": "Arrête ton monologue produit, je veux qu'on parle de MON contexte spécifique. J'ai une vraie préoccupation sur l'adoption utilisateur que tu n'as pas encore adressée.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Stopper la présentation, poser des questions sur le profil de ses commerciaux et leurs habitudes, montrer des exemples d'adoption réussie avec des profils similaires, aborder le plan de formation concrètement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Vos concurrents me proposent à peu près la même chose mais 15% moins cher. Et celui à 140k€, c'est une startup certes, mais ils ont la dalle et ils sont hyper réactifs. Vous, vous êtes où niveau prix ?",
        "sous_texte": "Je commence à négocier et je teste ta solidité sur le prix. Je veux voir si tu vas paniquer et brader ou si tu vas défendre ta valeur. J'ai peut-être déjà une préférence mais je veux obtenir le meilleur deal.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas réagir au pourcentage, recentrer sur les différences de valeur concrètes, questionner ce qui est exactement comparable, identifier son vrai critère de décision au-delà du prix"
      },
      {
        "moment": "argumentation",
        "verbatim": "Le problème c'est que votre truc, ça a l'air bien sur le papier, mais il faut que mon DSI Marc valide la partie technique. Et lui, il est hyper chiant sur les interfaçages avec notre existant. Vous avez déjà bossé avec SAP et Ringover ?",
        "sous_texte": "Il y a un autre décideur technique que tu n'as pas encore adressé. C'est un vrai point de validation nécessaire. Je teste aussi ta connaissance de notre environnement et ta capacité à gérer la complexité.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer immédiatement un point technique avec Marc, démontrer l'expérience sur ces technologies précises, anticiper les questions techniques probables, montrer la documentation d'intégration"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, je vous dis cash : on s'est fait avoir y'a deux ans avec le projet CRM. 500 bornes parties en fumée. La DG, là, ils veulent plus entendre parler de dépassement budgétique. Si ça merde, c'est ma tête qui saute.",
        "sous_texte": "J'ai vraiment peur professionnellement. Mon poste est en jeu si je me plante. J'ai besoin de garanties et de sécurité, pas juste d'une belle solution. Cette peur paralyse ma décision.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Prendre cette peur au sérieux, proposer une approche progressive avec phase pilote, offrir des clauses de protection contractuelles, impliquer des références qui ont eu la même crainte, construire un dossier solide pour sa DG"
      },
      {
        "moment": "argumentation",
        "verbatim": "*soupir audible* Oui oui, ça c'est ce que vous dites tous. L'IA par ci, l'automatisation par là... Au final, faut 6 mois de paramétrage et mes commerciaux passent leur temps à remplir des champs au lieu de vendre.",
        "sous_texte": "Je suis blasé et sceptique. J'ai entendu ces promesses mille fois. Tu perds ma confiance si tu continues sur ce registre. Prouve-moi que c'est différent avec du concret, pas du discours.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître que c'est un risque légitime, montrer une démo live en 5 minutes de la simplicité réelle d'usage, donner les chiffres de temps de paramétrage réels, proposer de tester avec lui en direct"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, c'est pas inintéressant ce que vous proposez, mais là on est à 180k€ sur votre proposition. Mon budget validé c'est ça, mais j'ai besoin de garder une marge. Il faut qu'on soit à 150 max. Qu'est-ce que vous pouvez faire ?",
        "sous_texte": "J'engage la négociation finale. Je teste jusqu'où tu peux descendre. Peut-être que je signe à 180 si tu défends bien, mais je veux voir ta réaction. Je cherche aussi à sécuriser une réserve budgétaire pour me couvrir.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas céder immédiatement, clarifier ce qui justifie ce gap de 30k dans sa tête, négocier sur le périmètre ou les conditions plutôt que le prix brut, demander des contreparties, comprendre si c'est un vrai bloquant ou un test"
      },
      {
        "moment": "closing",
        "verbatim": "Faut qu'on soit carré sur ça : si dans 3 mois ça fonctionne pas, je peux sortir du contrat ? Parce que je vais pas m'enfermer pour 3 ans dans un truc qui marche pas. Vos concurrents me proposent une clause de sortie au bout de 6 mois.",
        "sous_texte": "J'ai besoin de sécurité et de flexibilité pour valider. Cette demande est sincère, liée à mon expérience passée douloureuse. Si tu refuses catégoriquement sans alternative, ça peut tuer le deal.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une alternative : phase pilote avec clause de réversibilité, ou conditions de sortie liées à des KPI objectifs non atteints, ou engagement progressif. Montrer la confiance dans le produit via cette flexibilité."
      },
      {
        "moment": "closing",
        "verbatim": "Le problème c'est que là, les autres sont plus flexibles que vous sur les conditions. Celui à 155 me propose un paiement étalé et l'autre me fait un geste commercial de 20% si je signe avant fin de mois. Vous, vous me proposez quoi ?",
        "sous_texte": "Je mets la pression maximale avec les offres concurrentes réelles. Je veux voir si tu vas paniquer et brader, ou si tu vas trouver une solution créative qui me donne l'impression de gagner quelque chose sans casser ton prix.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Résister à la tentation de l'alignement prix, recentrer sur la valeur différenciante long terme, proposer une contrepartie créative (paiement étalé OK, services additionnels, SLA premium) mais pas de rabais sec, qualifier si le prix est LE critère décisif"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, on fait comment alors ? Parce que là j'ai besoin de trancher cette semaine. La DG attend ma recommandation. Si vous pouvez pas bouger, je vais devoir partir sur un des autres.",
        "sous_texte": "Deadline artificielle ou réelle pour te mettre la pression. Je veux accélérer et obtenir tes meilleures conditions finales. Attention : si je sens la panique de ta part, je vais en profiter. Si tu restes solide, je respecterai ça.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas céder à l'urgence artificielle, valider si c'est une vraie deadline et pourquoi, proposer un plan d'action clair avec les prochaines étapes précises, maintenir la valeur tout en montrant la volonté d'avancer"
      },
      {
        "moment": "closing",
        "verbatim": "Je vous dis cash, là j'hésite encore. Vous êtes bons sur le papier mais vous êtes les plus chers. La startup à 140, ils ont moins de références mais ils sont affamés et hyper dispos. Comment je justifie 40k€ de plus à mon boss Olivier qui lui va me demander pourquoi j'ai pas pris le moins cher ?",
        "sous_texte": "J'ai une vraie préoccupation politique interne. Je dois défendre mon choix en interne face à un patron très chiffres. J'ai besoin d'arguments pour ME vendre cette décision en interne. Aide-moi à construire ce discours de justification.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Co-construire avec lui les arguments de justification ROI pour sa DG, fournir un document de comparaison TCO 3 ans, quantifier les risques de la startup vs. la sécurité de votre solution, proposer de présenter directement à Olivier si nécessaire"
      }
    ],
    "objection_finale": {
      "verbatim": "On va pas se mentir, là vous êtes à 180, les deux autres sont en dessous. Je peux pas justifier ce delta auprès de la DG si vous me faites pas un effort. Soit vous descendez à 160 et on signe cette semaine, soit je pars sur l'offre à 155 qui est presque équivalente. C'est votre dernière carte à jouer.",
      "condition_declenchement": "En toute fin de négociation, après avoir épuisé les autres leviers. Stéphane utilise cette objection ultime quand : 1) il est encore intéressé par votre solution (sinon il ne négocierait plus), 2) il a validé techniquement et politiquement en interne, 3) il veut absolument obtenir un dernier geste pour se sentir gagnant et justifier son choix. C'est à la fois un test final de solidité ET une vraie demande de compromis."
    },
    "pattern_escalade": "Stéphane suit un pattern prévisible : il commence par tester la solidité du vendeur avec des objections tactiques (concurrence, prix), puis révèle progressivement ses vraies préoccupations sincères (peur de l'échec, adoption utilisateurs, validation DSI) si le vendeur ne panique pas. Plus le vendeur résiste intelligemment sans arrogance, plus Stéphane respecte et s'ouvre. Si le vendeur cède trop vite sur le prix, Stéphane perd confiance ('s'il brade aussi facilement, c'est que son offre était surpayée dès le départ'). Le pattern d'escalade : objections réflexes → tests tactiques → révélation des peurs sincères → négociation finale âpre mais loyale si confiance établie.",
    "piege_classique": "Le piège majeur avec Stéphane : confondre ses objections tactiques de négociateur aguerri avec ses vraies préoccupations. Il TESTE systématiquement en début d'échange (concurrence, prix, délais) pour voir comment le vendeur réagit sous pression. Beaucoup de commerciaux paniquent et concèdent immédiatement, ce qui le conforte dans l'idée que l'offre était trop chère. Le vrai enjeu : tenir fermement avec des arguments factuels sur les premières objections tactiques pour gagner son respect, ce qui ouvrira la porte à une vraie discussion sur ses préoccupations sincères (peur de l'échec, validation interne, adoption). Autre piège : vouloir impliquer trop de monde côté Nexxia ou proposer des process longs alors qu'il veut de l'efficacité. Enfin, utiliser du jargon marketing ou des promesses creuses le braque définitivement - il a l'oreille pour détecter le bullshit instantanément."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur telecoms/IT (éditeur logiciel, intégrateur, prestataire de services, équipementier)",
      "description": "Entreprise proposant des solutions ou services à destination des ESN et opérateurs télécoms, positionnée sur un marché concurrentiel nécessitant une différenciation forte"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution technique, service ou prestation à forte valeur ajoutée destinée aux ESN et opérateurs télécom de taille significative",
      "proposition_valeur": "Expertise sectorielle, qualité de service supérieure, innovation technologique, fiabilité, accompagnement personnalisé, ROI démontré",
      "prix": "NON_SPECIFIE",
      "references": [
        "Clients du secteur telecoms/IT de taille similaire"
      ],
      "avantages_vs_concurrence": "Expertise métier approfondie, support client premium, innovation continue, intégration facilitée, pérennité de la solution, ROI supérieur sur le long terme"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à tenir leur position en négociation finale, identifier les vrais critères de décision du prospect, défendre la valeur de l'offre face à la concurrence, et closer sans bradage",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Solution commerciale ESN télécom",
    "vous_etes": "Commercial senior chez un éditeur de solutions pour forces de vente B2B secteur télécoms/IT.",
    "vous_vendez": "Une solution d'aide à la vente pour équipes commerciales, positionnée à 195k€ sur 3 ans (65k€/an), intégration et formation incluses.",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur Commercial chez Nexxia Telecom Services (ESN 280 personnes, 42M€ CA). Ancien vendeur, pragmatique, méfiant, obsédé par les marges. Teste systématiquement les limites mais respecte les arguments factuels. Parle cash, coupe vite si vous tournez en rond.",
    "ce_que_vous_savez": [
      "Budget validé 180k€ sur 3 ans, mais Stéphane vise 150k€ max pour garder une marge",
      "Deux concurrents en lice : un à 155k€ (moins complet) et une startup à 140k€ (risquée mais agressive)",
      "Leur Salesforce actuel se termine dans 4 mois — fenêtre de tir pour changer",
      "Priorité absolue : solution opérationnelle AVANT septembre (salon Mobility for Business)",
      "Échaudé par un projet CRM raté à 500k€ en 2023 — très vigilant sur les promesses"
    ],
    "votre_objectif": "Closer à 195k€ en défendant votre valeur sans brader, obtenir l'accord verbal pour passer à la signature avec validation technique par leur DSI Marc sous 10 jours.",
    "vos_atouts": [
      "ROI prouvé +23% de closing chez un client ESN télécom similaire (BelCom, 310 salariés)",
      "Intégration SAP/Ringover native et opérationnelle en 6 semaines chrono",
      "Phase pilote 2 mois sur 10 commerciaux avant déploiement général (réduit le risque)",
      "Formation terrain intensive incluse (leurs commerciaux old-school ont besoin d'accompagnement)",
      "Support technique dédié avec hotline directe DSI — pas de ticket perdu dans une file"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:07:23Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18154,
    "total_time_s": 184.7
  }
}