{
  "id": "scenario_1771519374",
  "description_originale": "Le directeur des achats groupe ou directeur après-vente d'une groupe de concessions multi-marques ou équipementier de 200+ salariés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : automobile]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "automobile",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "directeur des achats groupe ou directeur après-vente",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "directeur général",
        "responsable qualité",
        "juriste groupe"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "produit ou service ayant causé un incident majeur impactant l'activité du client",
      "proposition_valeur_presumee": "fiabilité, continuité de service, support dans l'activité automobile",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "incident majeur ayant impacté l'activité client",
        "menace de pénalités contractuelles",
        "client furieux et en situation de crise",
        "risque de rupture de contrat"
      ],
      "implicites": [
        "relation commerciale dégradée",
        "confiance rompue",
        "probable escalade hiérarchique",
        "impact sur la réputation fournisseur",
        "risque de perte de références dans le secteur",
        "difficulté à gérer l'émotion négative du client"
      ],
      "probleme_racine": "incapacité à gérer efficacement une crise client majeure : manque de process de gestion de crise, mauvaise gestion émotionnelle, absence de protocole de résolution rapide et de communication de crise"
    },
    "objections_mentionnees": [
      "exigence de pénalités contractuelles",
      "remise en cause de la fiabilité du fournisseur",
      "impact financier et opérationnel de l'incident"
    ],
    "objectif_formation": "former les commerciaux et responsables de compte à gérer les situations de crise client : gestion émotionnelle, écoute active en contexte hostile, proposition de plans de résolution crédibles, négociation de sortie de crise, préservation de la relation commerciale long terme",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur B2B du secteur automobile",
      "entreprise_description": "entreprise fournissant des produits ou services à des groupes de concessions multi-marques et équipementiers automobiles",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "produit ou service critique pour l'activité des concessions automobiles et équipementiers, dont la défaillance peut entraîner des impacts opérationnels majeurs",
      "proposition_valeur": "fiabilité opérationnelle, support continu de l'activité client, expertise sectorielle automobile",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature précise de l'incident",
        "nature du produit/service fourni",
        "montant des pénalités contractuelles",
        "ancienneté de la relation commerciale",
        "historique de performance du fournisseur",
        "détails du contrat cadre"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Christophe",
      "nom": "Delorme",
      "age": 52,
      "poste": "Directeur des Achats et de la Supply Chain Groupe",
      "entreprise": {
        "nom": "Groupe Autonord",
        "secteur": "Distribution automobile multi-marques (Renault, Peugeot, Volkswagen) et atelier après-vente",
        "taille": "340 salariés répartis sur 12 sites en Hauts-de-France et Normandie",
        "ca_approximatif": "185 millions d'euros"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Exigeant et procédurier — ancien de l'industrie pharmaceutique, habitué aux normes strictes",
        "Colérique quand on touche à sa réputation professionnelle",
        "Loyal mais rancunier — se souvient des erreurs pendant des années"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès du DG et des directeurs de sites qui comptent sur lui",
        "Éviter qu'un incident comme celui-ci ne remonte au conseil de surveillance",
        "Prouver qu'il a fait le bon choix de fournisseur initialement, donc besoin de 'sauver la face'",
        "Obtenir réparation concrète pour justifier le maintien du contrat en interne"
      ],
      "peurs_freins": [
        "Perdre sa crédibilité auprès de la direction générale qui lui a fait confiance sur ce dossier",
        "Que l'incident soit évoqué lors de sa prochaine évaluation annuelle",
        "Devoir reconnaître publiquement une erreur de sélection de fournisseur",
        "Que les directeurs de sites continuent à le harceler sur ce dossier pendant des mois",
        "Que la concurrence apprenne cette défaillance et démarche ses sites"
      ],
      "rapport_aux_commerciaux": "Christophe déteste les 'baratineurs' et coupe court immédiatement. Il préfère les interlocuteurs factuels qui reconnaissent leurs erreurs franchement. Après 25 ans dans les achats, il a développé un détecteur de bullshit infaillible. Respecte uniquement ceux qui viennent avec des solutions concrètes et des engagements mesurables.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, quasi hostile, avec une pointe de lassitude agacée. Décroche en soupirant, ne dit pas bonjour spontanément. Ton cassant dès les 10 premières secondes : 'Oui, Delorme, j'écoute.' Peut lancer d'entrée : 'Si c'est pour me raconter que tout va s'arranger, raccrochez tout de suite.'",
      "signaux_interet": [
        "Arrête de taper sur son clavier et le silence devient total",
        "Pose une question de clarification précise sur un détail technique ou contractuel",
        "Demande 'Et concrètement, ça donne quoi ?' avec un ton moins agressif",
        "Mentionne spontanément un élément du contrat initial : 'Dans l'annexe 3, vous aviez pourtant dit que...'",
        "Accepte de prendre des notes : 'Attendez, je note ça'",
        "Utilise le conditionnel : 'Si vous faisiez X, ça pourrait...'"
      ],
      "signaux_rejet": [
        "Coupe la parole brutalement : 'Non non non, arrêtez'",
        "Rires jaunes sarcastiques : 'Ah ben oui, évidemment...'",
        "Fait référence au contrat de manière menaçante : 'L'article 12.3 est très clair sur les pénalités'",
        "Bruit de souris d'ordinateur en fond — il consulte ses mails pendant l'échange",
        "Références au concurrent : 'En face, chez Logistec, ils ont jamais eu ce genre de problème'",
        "Phrase de clôture prématurée : 'Bon écoutez, envoyez-moi tout ça par mail, je verrai'",
        "Menace procédurale : 'Je vais devoir impliquer notre juriste groupe'"
      ],
      "tics_langage": [
        "Emploie 'franchement' ou 'soyons clairs' avant une critique cinglante",
        "Dit 'voilà' de manière sèche pour clore un sujet",
        "Utilise 'c'est sympa mais...' de façon très ironique",
        "Soupirs audibles avant de répondre",
        "Répète 'concrètement' comme un mantra pour demander du factuel",
        "Lance des 'mouais...' dubitatifs qui traînent"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Quasi nulle. Coupe au bout de 40 secondes max si ça ne va pas dans le sens de ses préoccupations. A déjà raccroché sur des commerciaux qui s'enlisaient dans des excuses creuses. Si vous prenez plus de 90 secondes sans lui laisser parler, il dira : 'Vous avez bientôt fini ?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "L'incident a immobilisé 3 ateliers après-vente pendant 4 jours, générant 47 000€ de manque à gagner et des clients furieux. Le DG l'a convoqué deux fois. Trois directeurs de sites lui ont envoyé des mails cinglants copiés au DG. Il a dû présenter un rapport d'incident au COMEX lundi dernier. Le service juridique a déjà chiffré les pénalités contractuelles à 23 000€ et attend son feu vert pour les activer.",
      "priorites_actuelles": [
        "Obtenir un plan de remédiation béton avec échéancier précis avant vendredi",
        "Sécuriser une compensation financière ou commerciale pour justifier le maintien du contrat",
        "Rédiger une note de service aux directeurs de sites pour calmer le jeu",
        "Éviter l'escalade juridique qui impliquerait le conseil de surveillance",
        "Restaurer sa crédibilité personnelle sans perdre la face"
      ],
      "experience_avec_offre_similaire": "A travaillé avec 4 fournisseurs différents sur ce type de prestation en 8 ans. Deux changements étaient justement liés à des incidents de fiabilité. Connaît parfaitement les SLA standards du marché et les clauses de pénalités. Sait ce qui est négociable et ce qui ne l'est pas.",
      "fournisseur_actuel": "Votre entreprise depuis 14 mois, contrat cadre 3 ans signé après un appel d'offres de 6 mois. Jusqu'à cet incident, la relation était correcte mais pas exceptionnelle. Christophe trouvait déjà le support technique 'limite' en réactivité.",
      "budget_disponible": "Le budget du contrat actuel est déjà engagé (180K€/an). Aucune enveloppe additionnelle pour 'réparer' les erreurs du fournisseur. En revanche, peut redistribuer une partie des pénalités en geste commercial s'il obtient des garanties solides. Son vrai levier : accepter de ne pas résilier le contrat et de ne pas déployer les pénalités maximales."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance immédiate et factuelle de l'erreur, sans langue de bois : 'Nous avons merdé, point.'",
        "Proposition d'un plan d'action en 3 étapes avec jalons mesurables et dates précises",
        "Engagement d'une personne identifiée en interne (nom, fonction) qui sera son point de contact direct",
        "Offre d'audit contradictoire des process pour identifier la cause racine avec lui",
        "Compensation tangible : extension de garantie, SLA renforcés contractuellement, crédit de service",
        "Acceptation explicite de la clause de pénalités mais proposition d'un système de bonus/malus pour la suite",
        "Références précises à d'autres clients ayant vécu un incident similaire et la résolution apportée"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimisation de l'incident : 'Ce n'était pas si grave' ou 'Ça arrive à tout le monde'",
        "Rejeter la faute sur un tiers (sous-traitant, fournisseur en amont, mauvaise utilisation client)",
        "Langue de bois corporate : 'Nous prenons cet incident très au sérieux' sans aucune action derrière",
        "Demander un délai sans proposer d'action immédiate : 'On va analyser et revenir vers vous'",
        "Tenter de noyer le poisson avec du jargon technique incompréhensible",
        "Ne pas évoquer du tout la question des pénalités contractuelles",
        "Proposer un rendez-vous physique pour 'en discuter' sans aucun élément concret avant",
        "Faire intervenir un N+2 qui ne connaît pas le dossier et débite un discours préformaté"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Oui, Delorme. Si c'est pour me raconter que tout va s'arranger, raccrochez tout de suite.",
        "sous_texte": "Je suis épuisé, blessé professionnellement, et je ne supporterai pas une seconde de langue de bois. Prouvez-moi immédiatement que cet appel ne sera pas une perte de temps supplémentaire.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaissance immédiate et factuelle sans détour : 'Christophe, on a merdé. Je ne vais pas vous raconter que tout va s'arranger, je viens avec un plan de remédiation précis.'"
      },
      {
        "moment": "accroche",
        "verbatim": "Franchement, après ce qui s'est passé, vous avez le culot de m'appeler comme si de rien n'était ?",
        "sous_texte": "Vous avez détruit ma crédibilité auprès de ma direction. Je suis furieux et humilié. Votre ton et vos premiers mots vont déterminer si je raccroche dans 10 secondes.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Validation de l'émotion + responsabilité assumée : 'Vous avez raison d'être furieux. On vous a mis dans une situation inacceptable vis-à-vis de votre direction. C'est justement pour ça que je vous appelle.'"
      },
      {
        "moment": "accroche",
        "verbatim": "Mouais... Vous êtes le troisième à m'appeler cette semaine. Qu'est-ce qui va être différent cette fois ?",
        "sous_texte": "Je suis déjà passé par plusieurs interlocuteurs chez vous qui n'ont rien réglé. Je teste votre niveau d'information et votre légitimité sur ce dossier. Si vous ne connaissez pas l'historique, je raccroche.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Démontrer la connaissance du dossier + positionnement décisionnel : 'Je sais que Thomas et Sylvie vous ont déjà contacté. Je suis sur ce dossier depuis lundi avec le niveau décisionnel pour engager des actions concrètes.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous voulez savoir quoi exactement ? Vous savez très bien ce qui s'est passé, c'est vous les responsables.",
        "sous_texte": "Je n'ai aucune envie de répéter l'historique pour la énième fois. Si vous ne connaissez pas déjà tous les détails de l'incident, ça prouve que vous ne prenez pas ça au sérieux en interne.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Montrer qu'on connaît les faits + viser l'impact personnel : 'Je connais les faits : 3 ateliers, 4 jours, 47K€. Ce que j'ai besoin de comprendre c'est l'impact sur vous personnellement vis-à-vis de votre direction.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoutez, j'ai pas le temps de refaire toute l'histoire. Envoyez-moi un mail avec vos propositions, je verrai.",
        "sous_texte": "Je veux clore cet échange inconfortable. Je n'ai pas confiance dans votre capacité à résoudre le problème en direct. Je préfère garder le contrôle et avoir une trace écrite pour me couvrir.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Respecter le besoin de trace écrite mais maintenir l'échange : 'Je vous enverrai effectivement tout par écrit. Mais j'ai besoin de 3 minutes pour valider avec vous les priorités, sinon mon mail sera à côté de la plaque.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mes priorités ? C'est simple : récupérer les 47 000 euros et être sûr que ça ne se reproduira JAMAIS. Voilà. Content ?",
        "sous_texte": "Je vous donne une réponse volontairement simpliste et agressive pour voir si vous allez juste acquiescer ou si vous avez le courage de creuser les vrais enjeux : ma crédibilité, la pression du DG, la gestion de mes équipes.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter + aller plus loin sur l'enjeu réputationnel : 'C'est légitime. Et au-delà du financier, vous avez dû gérer la pression de votre DG et des directeurs de sites. C'est ça aussi qu'on doit réparer.'"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est sympa de vous inquiéter pour moi, mais franchement, gardez votre compassion. Je veux des solutions, pas de l'empathie de comptoir.",
        "sous_texte": "Je détecte une tentative de manipulation émotionnelle. Je ne veux pas qu'on me materne. Je veux qu'on traite le problème en professionnels, factuellement, sans pathos.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Pivoter immédiatement vers le factuel : 'Vous avez raison. Alors factuellement : j'ai trois axes de remédiation prêts. Je vous les présente ou vous préférez que je vous envoie ça ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Un plan d'action ? J'en ai déjà reçu deux depuis lundi. Ils sont très jolis sur PowerPoint, mais dans la vraie vie, qu'est-ce qui me garantit que cette fois c'est pas du vent ?",
        "sous_texte": "J'ai déjà été échaudé par vos collègues qui promettent beaucoup mais ne livrent rien. Je veux des engagements mesurables, des personnes nommément responsables, et des conséquences en cas de non-respect.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Contractualiser + nommer les responsables : 'La différence : je mets ce plan dans un avenant contractuel avec des jalons datés. Et je vous donne le mobile de David, notre Directeur Ops, qui sera votre contact direct. Pas un chef de projet junior.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez attendez. Vous me parlez d'extension de garantie et de SLA renforcés, mais l'article 12.3 du contrat prévoit 23 000 euros de pénalités. Vous comptez faire quoi de ça ?",
        "sous_texte": "Je veux voir si vous avez le courage d'aborder frontalement le sujet qui fâche. Si vous esquivez ou minimisez, je vais durcir ma position et activer les pénalités maximales par principe.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Acceptation explicite + proposition de mécanisme futur : 'Ces 23K€ sont dus, on ne discute pas. Ma proposition : on les compense en crédit de service sur 12 mois ET on met en place un bonus/malus sur la performance pour sécuriser la suite.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... En face, chez Logistec, ils ont jamais eu ce genre de problème. Donnez-moi une raison de pas les rappeler.",
        "sous_texte": "Je teste votre réaction face à la concurrence. Si vous critiquez Logistec ou si vous paniquez, je saurai que vous êtes fragile. Je veux voir si vous assumez vos erreurs sans dénigrer les autres.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas dénigrer + différenciation factuelle : 'Logistec est un bon acteur, je les respecte. Notre différence : on a 14 mois d'historique avec vous, on connaît vos 12 sites, vos process. Un switch vous coûte 6 mois de montée en charge. À vous de voir.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me proposez un audit contradictoire ? C'est-à-dire que je vais devoir mobiliser mes équipes pour faire VOTRE boulot ? Non mais franchement...",
        "sous_texte": "Je suis déjà débordé et vous me proposez une charge de travail supplémentaire. Mais en réalité, j'apprécie la transparence. Je teste si vous allez tenir bon sur cette proposition ou si c'était juste de la poudre aux yeux.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Assumer + faciliter sa participation : 'Je comprends. On fait l'audit en interne et je vous présente les résultats. Vous validez en 30 minutes, pas plus. Mais si vous voulez être dans la boucle pour la crédibilité interne, je vous réserve ça.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vos références d'autres clients qui ont eu des incidents ? C'est pas super rassurant comme argument, vous en conviendrez...",
        "sous_texte": "Vous venez de me prouver que vous plantez régulièrement. Pourquoi je devrais vous faire confiance ? Soit vous assumez que les incidents arrivent et vous montrez comment vous les gérez, soit cette référence se retourne contre vous.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reframing + preuve de résolution : 'Ce que ça prouve : qu'on ne cache pas nos erreurs et qu'on sait les corriger. Chez Autodistrib Lyon, incident similaire en mars 2023, résolu en 6 jours, contrat renouvelé 3 ans. Je vous mets en contact avec leur DAF si vous voulez.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et qui me dit que dans 3 mois, vous allez pas retomber dans vos vieilles habitudes une fois que l'orage sera passé ?",
        "sous_texte": "J'ai vu trop de fournisseurs surjouer la réactivité en période de crise puis redevenir médiocres une fois le contrat sauvé. Je veux des mécanismes structurels qui garantissent votre engagement sur la durée.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Mécanisme contractuel contraignant : 'C'est pour ça que je propose un avenant avec des KPI trimestriels audités. Si on dérape deux trimestres de suite, vous avez une clause de sortie anticipée sans pénalités. On met notre peau en jeu.'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, c'est pas inintéressant ce que vous me dites, mais je vais devoir en parler au DG avant de m'engager sur quoi que ce soit.",
        "sous_texte": "Je suis tenté mais j'ai peur de prendre une décision seul après m'être déjà trompé. J'ai besoin de couvrir mes arrières hiérarchiquement. Si vous poussez trop fort maintenant, je vais me braquer.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Faciliter l'escalade hiérarchique : 'Complètement logique. Je vous envoie un executive summary pour votre DG dans l'heure. Et si ça aide, notre DG peut l'appeler directement pour engager la responsabilité au plus haut niveau.'"
      },
      {
        "moment": "closing",
        "verbatim": "Je vais être honnête : je suis encore très en colère. Même si votre proposition tient la route, je sais pas si j'ai envie de continuer à bosser avec vous.",
        "sous_texte": "L'émotionnel n'est pas résolu. Ma blessure professionnelle est encore vive. J'ai besoin que vous reconnaissiez explicitement le tort causé et que vous me donniez une raison émotionnelle, pas juste rationnelle, de vous faire de nouveau confiance.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Validation émotionnelle + engagement personnel : 'Je vous comprends, Christophe. On a cassé votre confiance. Je peux pas effacer ça. Ce que je peux faire : m'engager personnellement. Vous avez mon mobile, 7j/7. Si on replante, vous m'appelez directement et je débarque.'"
      },
      {
        "moment": "closing",
        "verbatim": "Concrètement, vous me proposez quoi là ? Que je signe un avenant maintenant ? J'ai pas le temps de lire 15 pages de juridique cette semaine.",
        "sous_texte": "Je suis intéressé mais débordé. Si vous me donnez un process trop lourd, je vais procrastiner et le dossier va traîner. Facilitez-moi la vie avec un process simple et rapide, sinon je vais laisser filer par épuisement.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Simplifier le process : 'Non, je vous propose : validation orale des 3 axes aujourd'hui. Je rédige un avenant de 2 pages max. Vous le faites valider par votre juriste la semaine prochaine. Signature électronique en 5 minutes.'"
      },
      {
        "moment": "closing",
        "verbatim": "Et les 23 000 euros de pénalités, je les vois quand concrètement ? Parce que mon DG attend une réponse pour vendredi.",
        "sous_texte": "C'est le point de crispation financière. Si vous êtes flou ou si vous proposez un échéancier trop long, je vais devoir activer les pénalités par principe pour montrer à ma direction que j'ai été ferme. Donnez-moi du concret rapidement.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Échéancier précis + format : 'Crédit sur facture janvier-décembre 2025, 1 916€/mois déduits automatiquement. Vous avez la visibilité, votre DG voit la compensation étalée, et vous gardez le cash dans votre trésorerie.'"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, soyons clairs : si je vous donne une deuxième chance et que vous replantez, je vous fais un procès. C'est compris ?",
        "sous_texte": "J'ai besoin d'exprimer verbalement ma colère résiduelle et de poser un ultimatum pour me sentir en position de force. C'est aussi ma façon de reprendre le contrôle après avoir été en position de faiblesse. Acceptez cet ultimatum sans broncher.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Acceptation totale sans négociation : 'C'est compris. Et c'est légitime. On a plus droit à l'erreur. Si on replante, vous aurez raison de nous poursuivre et on l'assumera.'"
      }
    ],
    "objection_finale": {
      "verbatim": "Franchement, je sais pas... Votre proposition tient la route, mais j'ai tellement pris cher en interne que je me demande si ça vaut le coup de me battre pour vous. Peut-être que je devrais juste couper et repartir sur des bases saines avec quelqu'un d'autre.",
      "condition_declenchement": "Après avoir validé tous les points rationnels, quand la décision finale approche, Christophe exprime une dernière hésitation émotionnelle qui révèle la vraie blessure : sa fierté professionnelle meurtrie. C'est le moment où il faut adresser l'humain derrière le directeur des achats."
    },
    "pattern_escalade": "Christophe commence par un test d'hostilité frontale (accroche agressive). Si le commercial tient bon et montre de la substance, il passe en mode 'évaluation tactique' avec des objections contractuelles et concurrentielles précises. Si ces réponses sont solides, il révèle progressivement ses vulnérabilités émotionnelles (crédibilité, colère, épuisement). L'objection finale est toujours émotionnelle, jamais rationnelle : il teste si le commercial comprend que derrière le dossier technique, il y a un homme blessé qui a besoin qu'on répare sa dignité professionnelle.",
    "piege_classique": "Tenter de résoudre uniquement le problème rationnel (pénalités, SLA, process) sans jamais adresser la blessure émotionnelle de Christophe : l'humiliation subie devant son DG et ses pairs. Les commerciaux qui gagnent sont ceux qui, à un moment de l'échange, disent explicitement : 'On vous a mis dans la merde vis-à-vis de votre direction, et ça c'est inadmissible. On doit réparer ça aussi.' Si cette phrase n'est jamais prononcée, Christophe signera peut-être l'avenant par pragmatisme, mais la relation restera empoisonnée et il changera de fournisseur à la première occasion."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur B2B du secteur automobile",
      "description": "entreprise fournissant des produits ou services à des groupes de concessions multi-marques et équipementiers automobiles"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "produit ou service critique pour l'activité des concessions automobiles et équipementiers, dont la défaillance peut entraîner des impacts opérationnels majeurs",
      "proposition_valeur": "fiabilité opérationnelle, support continu de l'activité client, expertise sectorielle automobile",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "former les commerciaux et responsables de compte à gérer les situations de crise client : gestion émotionnelle, écoute active en contexte hostile, proposition de plans de résolution crédibles, négociation de sortie de crise, préservation de la relation commerciale long terme",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Incident majeur chez Groupe Autonord",
    "vous_etes": "Responsable de compte chez un fournisseur B2B automobile, en charge du Groupe Autonord depuis 14 mois.",
    "vous_vendez": "Une solution critique pour l'activité après-vente des concessions (contrat cadre 180K€/an sur 3 ans).",
    "vous_appelez": "Christophe Delorme, 52 ans, Directeur des Achats et Supply Chain Groupe chez Autonord (340 salariés, 12 sites). Ancien de la pharma, procédurier, colérique. Actuellement furieux.",
    "ce_que_vous_savez": [
      "Votre solution a causé un incident majeur : 3 ateliers immobilisés 4 jours, 47K€ de manque à gagner",
      "Christophe a été convoqué deux fois par son DG et a dû présenter un rapport d'incident au COMEX lundi dernier",
      "Le service juridique a chiffré les pénalités contractuelles à 23K€ et attend son feu vert pour les activer",
      "Trois directeurs de sites ont envoyé des mails cinglants copiés au DG — sa crédibilité personnelle est en jeu",
      "Il doit produire un plan de remédiation béton avant vendredi pour calmer le jeu en interne"
    ],
    "votre_objectif": "Éviter la rupture de contrat et l'activation des pénalités en proposant un plan de résolution crédible qui permette à Christophe de sauver la face en interne.",
    "vos_atouts": [
      "Vous connaissez parfaitement le dossier et les circonstances exactes de l'incident",
      "Vous avez l'autorité pour engager l'entreprise sur des compensations et garanties renforcées",
      "Vous pouvez mobiliser immédiatement un référent technique identifié comme point de contact direct",
      "Vous disposez d'exemples de résolution d'incidents similaires chez d'autres clients du secteur"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:42:54Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 19104,
    "total_time_s": 188.1
  }
}