{
  "id": "scenario_1771519337",
  "description_originale": "Le directeur des opérations ou directeur commercial d'une groupe de services multi-sites de 200+ salariés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : services_entreprises]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "services_entreprises",
      "taille_entreprise": "200+ salariés, multi-sites",
      "interlocuteur_principal": {
        "poste": "Directeur des opérations ou Directeur commercial",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Services B2B (nature exacte non spécifiée)",
      "proposition_valeur_presumee": "Solution adaptée aux groupes multi-sites avec volume important",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence active avec 2 autres fournisseurs",
        "Nécessité de défendre la valeur face à la pression prix"
      ],
      "implicites": [
        "Difficulté à justifier un prix premium ou des conditions standards",
        "Manque de différenciation perçue par rapport à la concurrence",
        "Risque de perdre le deal sur des critères purement tarifaires",
        "Méconnaissance des vrais critères de décision du prospect"
      ],
      "probleme_racine": "Les commerciaux ne savent pas défendre leur valeur face à la pression concurrentielle et peinent à identifier les critères de décision réels au-delà du prix"
    },
    "objections_mentionnees": [
      "Demande de renégociation des conditions",
      "Comparaison avec offres concurrentes"
    ],
    "objectif_formation": "Apprendre à défendre la valeur de l'offre, découvrir les vrais critères de décision, et closer malgré la pression concurrentielle",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "services_entreprises",
      "entreprise_description": "Fournisseur de services B2B pour groupes multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution de services destinée aux groupes de 200+ salariés avec implantations multiples",
      "proposition_valeur": "Offre positionnée avec une valeur justifiant des conditions tarifaires à défendre face à la concurrence",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du service proposé",
        "Conditions tarifaires initiales proposées",
        "Points spécifiques de renégociation demandés",
        "Informations sur les 2 concurrents",
        "Avantages différenciants de l'offre",
        "Historique de la relation commerciale",
        "Budget du prospect"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Novatis Services",
        "secteur": "Services aux entreprises (nettoyage industriel et maintenance multi-techniques)",
        "taille": "280 salariés répartis sur 9 sites en France",
        "ca_approximatif": "32M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique et orienté résultats chiffrés",
        "Méfiant envers les discours commerciaux trop lisses",
        "Loyal mais opportuniste quand la situation l'exige"
      ],
      "motivations_profondes": [
        "Prouver au COMEX qu'il maîtrise ses coûts sans sacrifier la qualité",
        "Éviter l'échec d'un changement de fournisseur qui impacterait sa crédibilité",
        "Obtenir reconnaissance interne en négociant des conditions avantageuses"
      ],
      "peurs_freins": [
        "Que le nouveau fournisseur ne tienne pas ses promesses sur le multi-sites",
        "Être vu comme celui qui a payé trop cher alors qu'il y avait moins cher",
        "Devoir gérer des problèmes opérationnels liés à une transition ratée"
      ],
      "rapport_aux_commerciaux": "Les considère comme des adversaires sympathiques dans une négociation qu'il doit gagner. Respecte ceux qui connaissent vraiment leur métier et tiennent tête avec arguments. Déteste ceux qui cèdent trop vite ou qui bluffent.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. 'Bon, on va pas y passer trois heures hein.' Coupe rapidement les préambules pour aller à l'essentiel.",
      "signaux_interet": [
        "Commence à prendre des notes sur un coin de table",
        "Demande des précisions techniques pointues sur la coordination multi-sites",
        "Évoque spontanément des problèmes actuels avec son fournisseur",
        "Dit 'Attends, répète-moi ça' quand quelque chose le touche"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement son téléphone",
        "Soupire en disant 'Ouais enfin bon, vous dites tous ça'",
        "Sort l'argument prix très tôt : 'De toute façon si c'est pour payer 15% de plus...'",
        "Mentionne les concurrents avec insistance : 'Vos concurrents me proposent X'"
      ],
      "tics_langage": [
        "Ponctue avec 'Concrètement...' pour recadrer sur du factuel",
        "Dit 'Faut qu'on se parle cash' quand il aborde les conditions commerciales",
        "Utilise 'On va dire' quand il est sceptique : 'C'est... on va dire... ambitieux'",
        "Lance des 'Bah écoutez...' quand il prépare une objection"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Faible. Laisse 2-3 minutes max avant d'interrompre. Veut des échanges, pas un pitch. Dira 'Oui OK j'ai compris' pour couper."
    },
    "contexte_actuel": {
      "situation_entreprise": "Novatis est en croissance (+12% CA l'an dernier) mais sous pression marge. Le COMEX a demandé 8% de réduction des coûts fournisseurs. Stéphane a identifié le contrat actuel comme levier potentiel mais doit justifier tout changement.",
      "priorites_actuelles": [
        "Réduire les coûts sans dégrader la qualité de service",
        "Améliorer la coordination entre sites (problème récurrent actuel)",
        "Sécuriser un contrat avant fin T2 pour impact budget annuel",
        "Prouver au DG qu'il a négocié 'le meilleur deal du marché'"
      ],
      "experience_avec_offre_similaire": "Contrat actuel depuis 4 ans avec Logista Pro. Globalement satisfait (7/10) mais frustrations sur réactivité inter-sites et quelques dérapages tarifaires sur prestations additionnelles. A déjà changé de fournisseur il y a 6 ans (mauvaise expérience de transition qui a duré 5 mois).",
      "fournisseur_actuel": "Logista Pro - concurrent direct, bien implanté, propose de s'aligner sur prix mais Stéphane doute de leur capacité à vraiment améliorer le service",
      "budget_disponible": "Enveloppe actuelle : 1,2M€/an. Objectif direction : descendre à 1,1M€. Stéphane pourrait accepter 1,15M€ si valeur démontrée, mais doit 'arracher' des conditions pour justifier auprès du DG."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Parler des problèmes opérationnels concrets qu'il vit (coordination sites, délais intervention)",
        "Montrer qu'on comprend la complexité du multi-sites sans survendre",
        "Proposer une phase pilote ou garantie de performance mesurable",
        "Partager un retour d'expérience d'un client similaire avec chiffres précis",
        "Reconnaître que le prix n'est pas le plus bas mais expliquer POURQUOI avec preuves",
        "Lui donner des arguments pour vendre le choix en interne ('Voici ce que vous pourrez dire au COMEX')"
      ],
      "ce_qui_ferme_instantanement": [
        "Dénigrer Logista Pro (son fournisseur actuel) - il le défendra par principe",
        "Refuser toute négociation ou dire 'nos prix sont fixes'",
        "Promettre l'impossible ou donner l'impression de surjouer",
        "Ne pas connaître précisément son secteur ou les enjeux multi-sites",
        "Être condescendant ou donner des leçons ('Vous devriez plutôt...')",
        "Dire que les 2 autres offres sont 'mauvaises' sans arguments factuels",
        "Montrer qu'on est désespéré de signer (il sentira la faiblesse)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on va pas y passer trois heures hein. J'ai déjà deux autres propositions sur la table, donc soyez direct s'il vous plaît.",
        "sous_texte": "Je contrôle cet entretien. Je veux vous tester pour voir si vous allez me respecter ou me faire perdre mon temps avec du blabla commercial.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter son cadre, montrer qu'on respecte son temps, annoncer une structure claire de l'échange en 15-20 minutes max."
      },
      {
        "moment": "accroche",
        "verbatim": "Bon alors concrètement, vous êtes où niveau tarif par rapport aux autres ? Parce que si c'est pour être 15% au-dessus, on va gagner du temps tous les deux.",
        "sous_texte": "Je veux éliminer rapidement ceux qui sont hors budget. Mais je teste aussi votre réaction : allez-vous paniquer et brader immédiatement ?",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas donner de chiffre immédiatement. Recentrer sur les critères de décision au-delà du prix avant de parler tarif."
      },
      {
        "moment": "decouverte",
        "verbatim": "Notre fournisseur actuel, Logista Pro, on est globalement satisfaits. Ils ont leurs défauts mais ils connaissent nos sites maintenant. Pourquoi je prendrais le risque de tout changer ?",
        "sous_texte": "J'ai peur de revivre une transition cauchemardesque. Prouvez-moi que le jeu en vaut la chandelle et que vous gérez vraiment le multi-sites.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Creuser les 'défauts' mentionnés, quantifier l'impact de ces irritants, proposer une approche de transition sécurisée avec pilote."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais enfin bon, vous dites tous ça. 'Coordination multi-sites', 'réactivité', 'qualité'... J'ai les mêmes promesses dans les deux autres propositions que j'ai reçues.",
        "sous_texte": "Je ne vois aucune différence entre vous trois. Donnez-moi quelque chose de concret et tangible, pas du marketing.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Arrêter d'argumenter. Poser des questions précises sur ses critères réels de différenciation et ce qui compte VRAIMENT pour lui."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, là vous me parlez de votre solution mais... concrètement, comment vous gérez la coordination entre un site à Lille et un autre à Marseille avec des besoins différents ? Parce que c'est notre bordel actuel.",
        "sous_texte": "ENFIN quelqu'un qui comprend mon vrai problème ! Si vous avez une vraie réponse opérationnelle, je suis preneur. C'est mon point de douleur principal.",
        "type": "sincere",
        "difficulte": 1,
        "reponse_efficace_indice": "Moment clé d'ouverture. Détailler le process concret, donner un exemple client similaire avec résultats chiffrés, proposer de voir le dispositif."
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est... on va dire... ambitieux vos délais d'intervention. Logista me promet 4h depuis 4 ans, en réalité c'est plutôt 8h. Vous allez me garantir 2h comment exactement ?",
        "sous_texte": "J'ai été déçu par des promesses non tenues. Je ne veux pas être le con qui se fait avoir une deuxième fois. Prouvez-moi que ce n'est pas du vent.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas surprometre. Expliquer le dispositif qui permet ce délai, proposer une clause de pénalité contractuelle mesurable."
      },
      {
        "moment": "argumentation",
        "verbatim": "Bah écoutez, vos concurrents me proposent exactement la même chose à 1,05M€. Vous êtes à combien vous ?",
        "sous_texte": "Je vous mets la pression pour que vous vous aligniez. Je veux voir votre marge de manœuvre et si vous allez craquer facilement.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Questionner la comparabilité des offres. Identifier les différences cachées. Ne pas s'aligner sans comprendre ce qui est vraiment comparé."
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais là vous me parlez de 1,18M€ annuel. Mon boss m'a demandé de descendre à 1,1M€. Comment je justifie 80K€ de plus en interne ? Donnez-moi des munitions.",
        "sous_texte": "Je suis potentiellement d'accord que votre offre vaut plus, mais j'ai une contrainte politique interne. Aidez-moi à vendre ça au DG ou faites un effort tarifaire.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Construire avec lui l'argumentaire ROI chiffré pour son COMEX. Calculer les gains vs. coûts des problèmes actuels. Éventuellement négocier sur structure de paiement."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, répète-moi ça sur votre système de reporting par site. Parce que aujourd'hui j'ai zéro visibilité consolidée et ça me fait perdre un temps fou.",
        "sous_texte": "Ça c'est un vrai plus. Je n'avais même pas pensé à demander ça aux autres. Si vous avez vraiment ça, vous marquez des points.",
        "type": "sincere",
        "difficulte": 1,
        "reponse_efficace_indice": "Moment d'opportunité. Montrer une démo rapide ou un exemple concret. Quantifier le temps gagné. Vérifier si les concurrents ont proposé ça."
      },
      {
        "moment": "closing",
        "verbatim": "Faut qu'on se parle cash : vous pouvez faire un effort sur les conditions ? Parce que sinon je vais être obligé de prendre l'offre à 1,05M€, même si objectivement vous êtes peut-être mieux.",
        "sous_texte": "Je vous préférerais potentiellement, mais j'ai une pression énorme sur le prix. Soit vous bougez, soit je dois aller au moins-disant même si je prends un risque.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Négocier intelligemment : contreparties, étalement, engagement volume, pilote. Faire calculer le coût du risque de l'offre low-cost."
      },
      {
        "moment": "closing",
        "verbatim": "OK mais si je signe avec vous, qu'est-ce qui me garantit que dans 6 mois je vais pas me retrouver avec les mêmes problèmes qu'avec Logista ?",
        "sous_texte": "J'ai peur. Ma crédibilité est en jeu. Si ça foire, c'est moi qui vais me faire démonter. J'ai besoin de réassurance forte.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer des garanties contractuelles, KPIs mesurables avec conséquences, phase pilote sur 1-2 sites, référence client vérifiable."
      },
      {
        "moment": "closing",
        "verbatim": "Votre offre est intéressante mais je vais être honnête : j'ai besoin de valider ça avec mon DG avant fin de semaine. Est-ce que vous pouvez me laisser jusqu'à lundi pour vous donner une réponse définitive ?",
        "sous_texte": "Soit c'est vrai et je dois vraiment valider (alors aidez-moi), soit c'est une tactique pour gagner du temps et mettre la pression aux concurrents.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter le délai mais sécuriser : proposer de préparer ensemble la présentation au DG, fixer un point précis lundi, clarifier les derniers points bloquants."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, votre offre est bien, je le reconnais. Mais entre nous, j'ai une proposition à 1,05M€ qui couvre 80% de mes besoins. Certes, vous êtes plus complets, mais est-ce que ça vaut vraiment 130K€ de plus par an ? Mettez-vous à ma place : comment je défends ça devant mon boss ? Alors soit vous faites un dernier geste commercial significatif, soit... bah je vais devoir prendre l'autre.",
      "condition_declenchement": "Survient quand le commercial a bien argumenté, créé de la valeur, mais n'a pas encore construit avec Stéphane l'argumentaire chiffré pour son COMEX, OU si le commercial a montré une faiblesse dans sa posture de négociation."
    },
    "pattern_escalade": "Stéphane commence par tester la solidité du commercial (objections prix précoces, références aux concurrents). Si le commercial tient bon et pose de bonnes questions, il s'ouvre progressivement sur ses vrais problèmes (coordination sites, reporting). Puis il durcit à nouveau sur les conditions tarifaires au moment du closing, en utilisant la concurrence comme levier de négociation. L'escalade culmine avec un ultimatum 'soft' mais réel : faites un effort ou je prends l'autre offre.",
    "piege_classique": "Stéphane va systématiquement mentionner l'offre à 1,05M€ pour créer une ancre tarifaire basse. Piège : cette offre existe peut-être, mais elle n'est probablement pas comparable (périmètre réduit, prestations moindres, clause cachées). Le commercial qui s'aligne sans creuser la comparabilité réelle perd à la fois sur le prix ET sur la crédibilité. Stéphane respecte ceux qui challengent l'information et démontrent les différences, pas ceux qui cèdent immédiatement."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "services_entreprises",
      "description": "Fournisseur de services B2B pour groupes multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution de services destinée aux groupes de 200+ salariés avec implantations multiples",
      "proposition_valeur": "Offre positionnée avec une valeur justifiant des conditions tarifaires à défendre face à la concurrence",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Apprendre à défendre la valeur de l'offre, découvrir les vrais critères de décision, et closer malgré la pression concurrentielle",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Services multi-sites B2B",
    "vous_etes": "Account Manager chez un fournisseur de services B2B spécialisé dans la gestion multi-sites pour grands groupes.",
    "vous_vendez": "Une solution de services pour les 9 sites de Novatis, positionnée autour de 1,15M€/an (leur budget actuel : 1,2M€, objectif direction : 1,1M€).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur des Opérations chez Novatis Services (280 salariés, 9 sites). Pragmatique, méfiant face aux discours commerciaux, sous pression pour réduire les coûts de 8% tout en améliorant la coordination inter-sites.",
    "ce_que_vous_savez": [
      "Stéphane compare 3 offres dont la vôtre — il veut renégocier vos conditions avant de signer",
      "Leur fournisseur actuel (Logista Pro, 4 ans de contrat) propose de s'aligner sur les prix mais Stéphane doute de leur capacité à améliorer le service",
      "Il a déjà vécu une transition fournisseur catastrophique il y a 6 ans (5 mois de galère) — il craint de revivre ça",
      "Son COMEX lui demande 'le meilleur deal du marché' et il doit justifier chaque euro dépensé",
      "Ses irritants actuels : réactivité inter-sites et dérapages tarifaires sur prestations additionnelles"
    ],
    "votre_objectif": "Défendre votre valeur sans brader, découvrir ses vrais critères de décision au-delà du prix, et obtenir un accord de principe sur vos conditions.",
    "vos_atouts": [
      "Vous maîtrisez réellement la complexité du multi-sites (coordination, réactivité, reporting unifié)",
      "Vous pouvez proposer une garantie de performance mesurable ou une phase pilote sécurisante",
      "Vous avez des retours clients chiffrés sur des transitions réussies dans son secteur",
      "Vous êtes prêt à négocier intelligemment, mais pas à casser votre prix — vous savez pourquoi vous valez plus"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:42:17Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14542,
    "total_time_s": 127.0
  }
}