{
  "id": "scenario_1771522064",
  "description_originale": "Le directeur des achats ou directeur F&B d'une chaîne hôtelière régionale ou groupe de restauration de 100+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : hotellerie_restauration]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "hotellerie_restauration",
      "taille_entreprise": "100+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur F&B",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable de département",
          "role": "prescripteur potentiel pour nouveau périmètre"
        },
        {
          "poste": "Responsable de site",
          "role": "utilisateur final nouveau site"
        }
      ],
      "zone_geo": "régionale"
    },
    "offre": {
      "produit_service": "Produits ou services pour l'hôtellerie-restauration",
      "proposition_valeur_presumee": "Extension du périmètre d'intervention sur de nouveaux départements, sites ou gammes de produits pour un client existant satisfait",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier le bon interlocuteur pour la nouvelle opportunité",
        "Décrocher un RDV de présentation"
      ],
      "implicites": [
        "Éviter de cannibaliser la relation existante",
        "Naviguer dans une organisation complexe avec plusieurs décideurs",
        "Convaincre que l'extension est pertinente sans être opportuniste",
        "Gérer la concurrence interne (budgets, priorités entre départements)"
      ],
      "probleme_racine": "Transformer une relation commerciale établie en partenariat stratégique multi-périmètres sans compromettre l'existant"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser la technique d'upsell et de cross-sell sur comptes existants, identifier les bons interlocuteurs dans une organisation complexe, et positionner une extension de périmètre comme opportunité stratégique",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour l'hôtellerie-restauration",
      "entreprise_description": "Entreprise fournissant des produits ou services au secteur CHR, disposant déjà d'une relation commerciale établie avec le client",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Extension de l'offre actuelle vers de nouveaux départements, sites ou produits complémentaires",
      "proposition_valeur": "Capitaliser sur la satisfaction existante pour optimiser davantage d'aspects de l'activité du client, harmoniser les pratiques entre sites, créer des synergies",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante satisfaisante avec le client",
        "Compte stratégique confirmé"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation cliente, confiance établie, capacité à proposer une solution cohérente et intégrée",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte des produits/services",
        "Montant du contrat actuel et potentiel de l'extension",
        "Raison spécifique de l'opportunité identifiée",
        "Historique précis de la relation client",
        "Objections potentielles connues"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 48,
      "poste": "Directeur Achats & Approvisionnements Groupe",
      "entreprise": {
        "nom": "Hôtels & Résidences Azuria",
        "secteur": "Hôtellerie 3-4 étoiles avec restauration intégrée",
        "taille": "280 salariés, 12 établissements (8 hôtels + 4 résidences de tourisme)",
        "ca_approximatif": "32M€ (2023)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique et méfiant envers les promesses commerciales",
        "Territorialité marquée sur son périmètre décisionnel",
        "Perfectionniste administratif (procédures, validation, conformité)"
      ],
      "motivations_profondes": [
        "Protéger sa réputation interne après avoir imposé le fournisseur actuel contre l'avis de certains directeurs de site",
        "Démontrer la valeur ajoutée de la centralisation des achats face aux velléités d'autonomie des établissements",
        "Obtenir reconnaissance de la direction générale pour optimisation budgétaire",
        "Éviter tout risque de perturbation opérationnelle qui pourrait être imputé à ses choix"
      ],
      "peurs_freins": [
        "Que l'extension soit perçue comme une 'faveur copinage' au fournisseur existant",
        "Perdre le contrôle si l'offre touche des périmètres gérés par d'autres directeurs (F&B, Exploitation)",
        "Que le fournisseur devienne 'trop présent' et abuse de sa position privilégiée",
        "Devoir gérer les réclamations des directeurs de site récalcitrants si ça ne fonctionne pas",
        "Être court-circuité par un commercial qui irait directement voir la DG ou les sites"
      ],
      "rapport_aux_commerciaux": "Respectueux mais distant. Apprécie la compétence et déteste l'insistance. A tendance à tester la réactivité et la rigueur avant d'accorder sa confiance. Valorise les commerciaux qui 'comprennent l'hôtellerie' versus ceux qui 'font du placement de produit'.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais professionnel, avec une pointe de lassitude préventive ('Bon, je vous écoute, mais j'ai un CODIR dans 30 minutes'). Utilise le vouvoiement même après 3 ans de relation, sauf moments informels.",
      "signaux_interet": [
        "Pose des questions de cadrage précises sur les sites concernés et l'articulation avec l'existant",
        "Mentionne spontanément des problématiques internes récentes ('Justement, on a eu un souci la semaine dernière avec...')",
        "Demande des références clients sur périmètre similaire",
        "Évoque le calendrier budgétaire ('Il faudrait que j'aie des éléments avant la commission achats de mars')",
        "Commence à identifier lui-même les interlocuteurs internes à associer"
      ],
      "signaux_rejet": [
        "Coupe court avec 'On verra ça plus tard, là on a déjà beaucoup en cours'",
        "Délègue immédiatement à un subordonné ('Voyez ça avec Laurence, ma responsable approvisionnements')",
        "Utilise l'argument budgétaire de façon évasive sans demander de chiffrage",
        "Répond aux mails avec délai croissant, formulations de plus en plus brèves",
        "Mentionne 'la nécessité de consulter d'autres fournisseurs par principe'"
      ],
      "tics_langage": [
        "Commence souvent par 'Écoutez...' quand il s'apprête à recadrer ou refuser",
        "Dit 'On est contents de vous, hein' avant d'annoncer une mauvaise nouvelle",
        "Utilise 'Nous, dans l'hôtellerie...' pour marquer son expertise sectorielle",
        "Ponctue de 'Après, je dis ça...' pour nuancer ses affirmations",
        "Emploie le conditionnel administratif : 'Il faudrait qu'on regarde', 'Ce serait à voir avec'"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Faible (max 90 secondes). Interrompt poliment mais fermement si le commercial 'fait son pitch'. Préfère les échanges structurés question-réponse avec des données factuelles."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance modérée post-COVID, 2 établissements rénovés en 2024, projet d'acquisition d'un 13e site (ancien Mercure) en phase d'audit. Pression de la DG pour améliorer les marges F&B (objectif +2 points). Tension RH récurrente sur les postes de cuisine et service.",
      "priorites_actuelles": [
        "Finaliser l'intégration du nouvel établissement (systèmes d'info, référencement fournisseurs, équipes)",
        "Renégocier le contrat énergie avant échéance juin 2025",
        "Harmoniser les gammes produits entre les établissements côte-d'azur et montagne",
        "Répondre à l'audit développement durable imposé par le groupe d'investissement actionnaire",
        "Gérer le conflit larvé avec le Directeur F&B qui veut plus d'autonomie sur les vins et spiritueux"
      ],
      "experience_avec_offre_similaire": "Utilise déjà le fournisseur sur 5 établissements pour fournitures d'entretien et produits d'accueil. Satisfaction correcte (7/10), quelques couacs logistiques en haute saison 2024 mais bien gérés par le SAV. A refusé une première tentative d'extension il y a 18 mois (équipements cuisine) car 'pas le moment et pas dans mon périmètre direct'.",
      "fournisseur_actuel": "Pour les nouveaux périmètres visés : probablement Métro/Promocash pour l'alimentaire, Lyreco pour le mobilier/équipement, fournisseurs locaux pour certains sites montagne (fromages, vins). Pas de contrat cadre groupe, plutôt achats décentralisés = opportunité ET menace (perte d'autonomie perçue).",
      "budget_disponible": "Pas de ligne budgétaire dédiée pour extension. Nécessiterait soit réallocation (politically sensible), soit démonstration d'économies sur l'existant pour autofinancer, soit portage par budget des établissements concernés (requiert buy-in des directeurs de site). Processus décisionnel : 3-6 mois minimum."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement la volonté de co-construire sans imposer : 'On aimerait explorer avec vous si...'",
        "Apporter une donnée sectorielle ou benchmark sur établissements comparables",
        "Proposer une phase pilote sur 1-2 sites avec KPIs mesurables (démarche prudente qu'il valorise)",
        "Reconnaître la complexité organisationnelle et proposer d'impliquer les bons interlocuteurs dès le départ",
        "Lier l'extension à ses priorités actuelles (marge F&B, RSE, intégration nouvel établissement)",
        "Démontrer la connaissance de ses contraintes internes sans qu'il ait besoin de les expliquer"
      ],
      "ce_qui_ferme_instantanement": [
        "Donner l'impression de vouloir 'profiter' de la relation existante pour placer coûte que coûte",
        "Court-circuiter ou minimiser le rôle d'autres décideurs (Directeur F&B, directeurs de site)",
        "Critiquer frontalement les fournisseurs actuels sans preuve (perçu comme déloyal)",
        "Pousser pour un RDV urgent sans justification business claire",
        "Proposer une offre 'package' figée sans marge d'adaptation",
        "Ignorer les couacs passés même s'ils ont été résolus (déni = perte de crédibilité)",
        "Insister lourdement par téléphone après un 'je vous recontacte' évasif"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on est contents de vous, hein, mais là on a déjà beaucoup en cours avec l'intégration du nouvel établissement. C'est pas vraiment le moment de rajouter des chantiers.",
        "sous_texte": "Je crains que vous profitiez de la relation existante pour me surcharger. Je dois protéger ma bande passante et celle de mes équipes. Prouvez-moi que ça vaut le coup de vous écouter MAINTENANT.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître explicitement la charge actuelle et positionner l'échange comme une OPPORTUNITÉ liée justement à l'intégration du nouvel établissement, pas un chantier additionnel"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous savez, on a eu quelques couacs cet été sur les livraisons en haute saison. Avant de parler d'étendre, faudrait déjà qu'on consolide ce qu'on a, non ?",
        "sous_texte": "Test de crédibilité : allez-vous balayer mes réserves sous le tapis ou les reconnaître ? J'ai besoin de savoir que vous assumez les imperfections avant de vous confier davantage.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître factuellement les incidents sans se justifier excessivement, montrer ce qui a été corrigé, puis RELIER l'extension à une amélioration de la qualité de service globale"
      },
      {
        "moment": "accroche",
        "verbatim": "J'ai un CODIR dans 25 minutes, là. Vous pouvez me faire la version courte ?",
        "sous_texte": "Je contrôle le tempo de cet échange. Si vous ne savez pas être synthétique, vous perdez des points. Montrez-moi que vous respectez mon temps et mon agenda.",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Accepter la contrainte temps avec professionnalisme, proposer 3 minutes pour cadrer puis reprogrammer si intérêt confirmé"
      },
      {
        "moment": "decouverte",
        "verbatim": "Après, je dis ça... mais les nouveaux périmètres que vous évoquez, c'est pas vraiment mon périmètre direct. Ça touche plutôt le Directeur F&B et les directeurs de site. Moi je gère les achats de fournitures, mais pas l'alimentaire ni les équipements de restauration.",
        "sous_texte": "Je teste si vous allez essayer de me forcer la main sur des territoires qui ne sont pas les miens. Je ne veux PAS de conflit interne à cause de vous. Respectez les lignes hiérarchiques ou je vous bloque.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valoriser sa vision transverse, proposer qu'IL orchestre l'approche multi-interlocuteurs, se positionner comme facilitateur pas concurrent interne"
      },
      {
        "moment": "decouverte",
        "verbatim": "Nous, dans l'hôtellerie, on a déjà nos circuits. Métro, Promocash... ils sont réactifs, les équipes les connaissent. Qu'est-ce qui justifierait qu'on change tout ça ?",
        "sous_texte": "Démontrez votre expertise sectorielle. Prouvez-moi que vous comprenez nos contraintes opérationnelles (horaires décalés, urgences, saisonnalité) mieux que les acteurs historiques du CHR.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne PAS critiquer les fournisseurs actuels. Reconnaître leurs forces, puis positionner une VALEUR COMPLÉMENTAIRE liée à la centralisation et à l'harmonisation groupe"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et concrètement, vous parlez de quels établissements ? Parce que nos sites en montagne, ils ont leurs fournisseurs locaux pour les fromages, la charcuterie... c'est un argument commercial pour eux, le terroir. Je vais pas leur imposer un référencement national qui casse ça.",
        "sous_texte": "Je dois arbitrer entre centralisation (mon intérêt) et autonomie des sites (leur intérêt). Si vous me mettez en difficulté politique interne, je refuse. Montrez-moi que vous comprenez ces équilibres.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un modèle hybride avec catalogue cadre ET marge de manœuvre locale. Démontrer que centralisation ≠ uniformisation"
      },
      {
        "moment": "argumentation",
        "verbatim": "Après, je dis ça... mais c'est quoi votre légitimité sur ces produits-là ? Vous êtes bons sur les fournitures d'entretien, OK. Mais l'alimentaire, l'équipement de cuisine, c'est pas votre cœur de métier historique.",
        "sous_texte": "Je crains que vous ne fassiez que de l'intermédiation sans valeur ajoutée réelle. Prouvez-moi votre expertise opérationnelle, pas juste commerciale, sur ces nouveaux périmètres.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Apporter références clients CHR sur périmètres similaires, mentionner équipes dédiées secteur, certifications, partenariats fabricants"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et niveau prix, on est où par rapport à ce qu'on a actuellement ? Parce que si c'est pour payer 8-10% de plus sous prétexte de 'service', ça va être compliqué à défendre en interne.",
        "sous_texte": "Je dois justifier chaque euro devant ma DG. Si le ROI n'est pas évident et mesurable, je ne prends pas le risque politique. Donnez-moi des munitions pour convaincre, pas des promesses floues.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer benchmark tarifaire factuel, mais surtout TCO complet (coût de gestion, ruptures, standardisation, gain temps équipes). Suggérer phase pilote avec mesure avant/après"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, en théorie c'est intéressant. Mais là, concrètement, on n'a pas de ligne budgétaire pour ça. Le budget 2025 est bouclé. Faudrait que je demande des rallonges, et ça, c'est compliqué en ce moment.",
        "sous_texte": "Je teste si vous allez insister lourdement ou comprendre les cycles budgétaires. Je cherche aussi à voir si vous avez des solutions de financement alternatives ou si vous pouvez attendre 2026.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Questionner le calendrier décisionnel réel, proposer approche progressive (audit/chiffrage Q1, décision Q2 pour application S2 ou 2026), identifier sources de financement alternatives"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et puis je vais vous dire franchement : si je mets tous mes œufs dans le même panier avec vous, je me retrouve en position de faiblesse. La direction, elle va me demander pourquoi je n'ai pas mis en concurrence.",
        "sous_texte": "J'ai besoin de respecter les procédures d'achat et de garder un rapport de force équilibré. Si vous êtes trop présent, je perds mon levier de négociation. Rassurez-moi sur ce point.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Légitimer sa prudence, proposer approche par périmètres progressifs (pas tout d'un coup), suggérer process de benchmark transparent si nécessaire"
      },
      {
        "moment": "closing",
        "verbatim": "On verra ça plus tard. Là, franchement, on a la tête dans l'intégration du 13e établissement. Recontactez-moi au T2, on y verra plus clair.",
        "sous_texte": "Je vous mets en liste d'attente polie. Si vous insistez maintenant, vous devenez relou et je vous classerai définitivement. Mais je n'ai pas dit non définitivement... encore faut-il que vous sachiez vous repositionner au bon moment.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter le timing sans insister, mais ANCRER un point de contact concret au T2 avec justification business claire (ex: cycle budgétaire, jalon intégration). Proposer entre-temps un élément de valeur sans engagement"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je vais être transparent : j'ai déjà eu à gérer les retours négatifs de deux directeurs de site quand j'ai imposé le dernier changement de fournisseur. Je ne peux pas me permettre un nouveau couac. Il faudrait que j'aie des garanties béton.",
        "sous_texte": "Ma réputation interne est en jeu. Je vous livre ma vraie peur. Si vous la minimisez ou ne proposez pas de dispositif de sécurisation crédible, je ne signerai jamais.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître le risque, proposer dispositif d'accompagnement renforcé : pilote sur site volontaire, comité de pilotage avec directeurs, clause de réversibilité, engagement SLA spécifique"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, pourquoi pas un RDV... Mais il faudrait que vous présentiez ça au Directeur F&B aussi, parce que sans son OK, de toute façon, ça n'ira nulle part. Et lui, il est... comment dire... attaché à son autonomie.",
        "sous_texte": "Je vous donne une porte de sortie honorable ET un test : si vous savez naviguer la politique interne et embarquer mon collègue récalcitrant, alors vous avez peut-être la maturité pour ce projet. Sinon, vous allez échouer et je ne veux pas être associé à cet échec.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter avec enthousiasme, demander à Stéphane de faciliter l'introduction et de cadrer l'enjeu auprès du Directeur F&B, proposer format de RDV tripartite pour aligner les visions"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, j'entends bien ce que vous me dites. Sur le papier, c'est cohérent. Mais là, aujourd'hui, je ne suis pas sûr que ce soit la priorité. On a l'audit développement durable qui arrive, la renégociation énergie, le contrat assurances à reboucler... Franchement, rajouter un chantier fournisseur maintenant, je ne suis pas certain qu'on ait la bande passante. Après, je dis ça... mais si vous avez des éléments vraiment différenciants à m'envoyer par mail, je regarderai. Sans promesse, hein.",
      "condition_declenchement": "Si le commercial n'a pas réussi à créer d'urgence business claire OU à connecter son offre aux priorités immédiates de Stéphane (intégration nouvel établissement, marge F&B, RSE). Objection de sortie polie mais ferme si la valeur perçue reste abstraite."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes de protection (temps, charge). S'il perçoit du respect et de la compétence, il passe à des objections sincères de fond (territorialité, risque politique interne, légitimité fournisseur). Si ces dernières sont bien traitées, il peut basculer en objections tactiques de négociation (budget, timing, mise en concurrence). Le pattern inverse (insistance commerciale, minimisation de ses craintes) provoque un retrait progressif vers objections de clôture définitive.",
    "piege_classique": "Croire que la satisfaction sur le périmètre actuel suffit à justifier l'extension. Stéphane dissocie mentalement les deux : être bon sur les fournitures d'entretien ne garantit PAS la légitimité sur l'alimentaire ou l'équipement. Le commercial doit REBUILDER la crédibilité sur chaque nouveau périmètre. Autre piège : vouloir le court-circuiter pour aller directement voir les directeurs de site ou le Directeur F&B = mort commerciale garantie. Stéphane doit rester le chef d'orchestre, même si d'autres décideurs sont impliqués."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour l'hôtellerie-restauration",
      "description": "Entreprise fournissant des produits ou services au secteur CHR, disposant déjà d'une relation commerciale établie avec le client"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Extension de l'offre actuelle vers de nouveaux départements, sites ou produits complémentaires",
      "proposition_valeur": "Capitaliser sur la satisfaction existante pour optimiser davantage d'aspects de l'activité du client, harmoniser les pratiques entre sites, créer des synergies",
      "prix": "NON_SPECIFIE",
      "references": [
        "Relation commerciale existante satisfaisante avec le client",
        "Compte stratégique confirmé"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie de l'organisation cliente, confiance établie, capacité à proposer une solution cohérente et intégrée"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser la technique d'upsell et de cross-sell sur comptes existants, identifier les bons interlocuteurs dans une organisation complexe, et positionner une extension de périmètre comme opportunité stratégique",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance stratégique — Extension périmètre client satisfait",
    "vous_etes": "Commercial Grands Comptes CHR, en relation depuis 3 ans avec Azuria (5 établissements équipés en fournitures d'entretien et produits d'accueil).",
    "vous_vendez": "Extension de votre collaboration vers de nouveaux périmètres : équipements, fournitures ou services complémentaires sur leurs 12 établissements (possiblement 13 avec leur acquisition en cours).",
    "vous_appelez": "Stéphane Mercier, 48 ans, Directeur Achats Groupe chez Hôtels & Résidences Azuria (280 salariés, 32M€ CA). Pragmatique, territorial, méfiant face aux promesses commerciales. Valorise la rigueur et déteste qu'on abuse de la relation existante.",
    "ce_que_vous_savez": [
      "Azuria utilise vos produits sur 5 sites depuis 3 ans — satisfaction correcte (7/10), quelques couacs en haute saison 2024 mais bien gérés",
      "Il a refusé une tentative d'extension il y a 18 mois sur les équipements cuisine ('pas le moment, pas mon périmètre')",
      "Priorités 2025 : intégration d'un 13e établissement, améliorer les marges F&B (+2 points), harmoniser les gammes entre sites, audit RSE",
      "Tension interne avec le Directeur F&B qui veut plus d'autonomie — Stéphane doit prouver la valeur de la centralisation des achats",
      "Pas de contrat cadre groupe actuellement sur les nouveaux périmètres visés (achats décentralisés = opportunité)"
    ],
    "votre_objectif": "Décrocher un RDV physique pour explorer une extension pilote sur 1-2 sites, co-construite avec lui et les bons interlocuteurs internes.",
    "vos_atouts": [
      "Historique positif sur 5 établissements — vous connaissez leur organisation et leurs exigences",
      "Capacité à proposer une approche pilote mesurable (KPIs, phase test) qui correspond à son style prudent",
      "Expertise sectorielle CHR et références sur groupes hôteliers comparables",
      "Possibilité de lier l'extension à ses priorités stratégiques (intégration nouvel établissement, harmonisation, RSE)"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:27:44Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17404,
    "total_time_s": 155.4
  }
}