{
  "id": "scenario_1771506682",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : industrie]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "rdv_physique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "directeur des achats ou directeur industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "responsable département concerné",
        "responsable site concerné"
      ],
      "zone_geo": "France - multi-sites"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "solution déjà adoptée sur un périmètre, extension possible vers nouveaux départements/sites/produits",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "besoin d'élargir le périmètre contractuel existant",
        "nécessité d'identifier et contacter le bon interlocuteur pour le nouveau périmètre"
      ],
      "implicites": [
        "risque de cannibalisation interne ou de résistance au changement",
        "complexité organisationnelle multi-sites",
        "potentielle nécessité de convaincre plusieurs décideurs",
        "crainte de perdre le compte si l'approche upsell est maladroite",
        "timing délicat pour ne pas perturber la relation existante"
      ],
      "probleme_racine": "comment transformer une relation client satisfaite limitée à un périmètre restreint en partenariat stratégique étendu, sans créer de friction ou de perception commerciale agressive"
    },
    "objections_mentionnees": [],
    "objectif_formation": "maîtriser la technique d'upsell stratégique sur compte clé existant : identifier les opportunités d'extension de périmètre, approcher le bon interlocuteur sans braquer, structurer un argumentaire basé sur la satisfaction existante, décrocher un RDV de présentation qualifié",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "fournisseur BtoB secteur industriel",
      "entreprise_description": "fournisseur établi avec une relation commerciale existante auprès d'une ETI industrielle multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "solution ou produit actuellement utilisé par le client sur un périmètre limité (un département, un site ou une gamme de produits), avec potentiel d'extension",
      "proposition_valeur": "solution éprouvée chez le client, réduction des risques liée à l'expérience positive existante, standardisation possible, économies d'échelle potentielles, simplification de la gestion fournisseur",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "utilisation réussie au sein de l'entreprise cliente sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "relation de confiance établie, connaissance approfondie de l'organisation cliente, historique de satisfaction, réduction du risque fournisseur pour le client",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "nature exacte du produit/service vendu",
        "proposition de valeur spécifique",
        "prix et budgets",
        "détails sur la relation existante (ancienneté, satisfaction, volumes)",
        "raison précise de l'opportunité d'extension identifiée"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Industriel",
      "entreprise": {
        "nom": "Précisia Mécanique",
        "secteur": "Sous-traitance mécanique de précision (aéronautique, automobile, défense)",
        "taille": "ETI 310 salariés, 4 sites de production",
        "ca_approximatif": "48M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "pragmatique territorial (\"chacun son pré carré\")",
        "prudent face au changement imposé",
        "loyal envers ses équipes de terrain"
      ],
      "motivations_profondes": [
        "être reconnu comme celui qui a industrialisé et professionnalisé l'entreprise familiale",
        "protéger l'autonomie opérationnelle de ses responsables de sites",
        "éviter les erreurs qui coûtent cher et le mettent en porte-à-faux avec la direction générale",
        "préparer sa succession en laissant une organisation robuste"
      ],
      "peurs_freins": [
        "qu'on lui vende un truc qui marche sur UN site mais plante ailleurs (\"chaque site a ses spécificités\")",
        "perdre la confiance de ses responsables de sites en leur imposant une solution venue d'en haut",
        "que le fournisseur actuel se repose sur ses lauriers et augmente les prix une fois généralisé",
        "être perçu comme naïf par les achats s'il valide une extension sans négocier",
        "devoir gérer des problèmes de déploiement qui mobilisent ses équipes déjà surchargées"
      ],
      "rapport_aux_commerciaux": "respectueux mais distant - apprécie ceux qui connaissent vraiment l'industrie et parlent technique, méprise le baratin commercial pur - dit souvent 'je ne suis pas acheteur, voyez avec mon collègue des achats' quand il veut couper court",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "courtois mais pressé, avec une pointe de lassitude - 'Oui, je vous écoute, mais j'ai un CODIR dans 20 minutes'",
      "signaux_interet": [
        "commence à poser des questions très précises sur les specs techniques",
        "mentionne spontanément un problème concret rencontré sur un autre site",
        "demande si vous avez des références dans des configurations similaires aux siennes",
        "utilise le 'nous' ('on pourrait regarder ça sur le site de Lyon')",
        "sort son agenda sans qu'on le lui demande"
      ],
      "signaux_rejet": [
        "regarde ostensiblement sa montre ou son écran d'ordinateur",
        "coupe la parole avec 'Oui oui, je connais' d'un ton las",
        "renvoie systématiquement vers quelqu'un d'autre ('ça c'est plutôt un sujet pour...')",
        "utilise des formules creuses ('on va regarder ça' sans préciser quand)",
        "commence ses phrases par 'Le problème c'est que...' suivi d'arguments génériques"
      ],
      "tics_langage": [
        "'Écoutez...' en début de phrase quand il va contredire",
        "'Concrètement' répété 3-4 fois pour ramener au factuel",
        "'Moi je veux bien, mais mes gars sur le terrain...'",
        "abus de 'voilà' en fin de phrase pour clore un sujet",
        "soupirs audibles quand on lui parle ROI ou bénéfices théoriques"
      ],
      "debit_parole": "normal, mais s'accélère quand il est agacé ou qu'il veut reprendre la main",
      "tolerance_monologue_vendeur": "très faible - coupe après 90 secondes maximum si pas d'interaction, tolère un peu plus si on pose des questions techniques qui montrent qu'on comprend son métier"
    },
    "contexte_actuel": {
      "situation_entreprise": "croissance modérée (+6% CA) mais pression forte sur les marges, plan de performance industrielle en cours avec objectif -8% coûts de production sur 18 mois, certification EN9100 à renouveler sur 2 sites, turnover inquiétant sur postes qualifiés",
      "priorites_actuelles": [
        "harmoniser les process qualité entre les 4 sites pour faciliter la certification",
        "réduire les rebuts et non-conformités qui plombent la marge",
        "digitaliser le suivi de production (encore trop de papier sur 2 sites)",
        "fidéliser les équipes techniques (prime d'ancienneté, amélioration conditions de travail)"
      ],
      "experience_avec_offre_similaire": "utilise actuellement la solution du fournisseur sur le site historique de Grenoble depuis 3 ans avec satisfaction, mais reste convaincu que chaque site a ses particularités et qu'une généralisation serait complexe",
      "fournisseur_actuel": "sur Grenoble : le fournisseur à élargir | sur Lyon : concurrent historique (contrat qui arrive à échéance dans 8 mois) | sur Toulouse et Nantes : solutions bricolées en interne + prestataires locaux",
      "budget_disponible": "pas de ligne budgétaire dédiée pour cette extension - faudrait soit rogner sur d'autres postes du budget industriel (18M€ annuel multi-sites), soit monter un dossier d'investissement avec la DAF (long, compliqué, validé seulement si ROI <24 mois démontré)"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "mentionner un problème CONCRET observé sur Grenoble que la solution a résolu (avec chiffres précis)",
        "proposer un benchmarking gratuit sur un autre site pour identifier les écarts sans engagement",
        "parler standardisation ET personnalisation ('un socle commun, des paramétrages par site')",
        "dire qu'on a anticipé les objections de ses responsables de sites et qu'on peut les rencontrer d'abord",
        "évoquer un cas client similaire (ETI multi-sites industrie aéro) avec témoignage du directeur industriel",
        "proposer un déploiement progressif pilote sur UN site test avant généralisation"
      ],
      "ce_qui_ferme_instantanement": [
        "discours générique sur la 'transformation digitale' ou l'industrie 4.0 sans ancrage terrain",
        "minimiser la complexité du déploiement multi-sites ('c'est simple, c'est juste à répliquer')",
        "critiquer frontalement les solutions concurrentes ou bricolées en place (loyauté envers ses choix passés)",
        "ne pas connaître les contraintes des certifications aéro (EN9100, NADCAP...)",
        "pousser pour un rendez-vous sans avoir compris où il en est dans sa réflexion",
        "ignorer la dimension politique (achats, responsables de sites) et se positionner comme si lui seul décidait",
        "parler prix trop tôt alors que la valeur n'est pas établie"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, j'ai un CODIR dans vingt minutes là, faut vraiment que ce soit rapide. C'est pour quoi exactement ?",
        "sous_texte": "Je suis surchargé et je n'ai pas prévu cet appel - prouve-moi en 30 secondes que ça vaut le coup que je t'écoute, sinon je raccroche poliment",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accuser réception de la contrainte temps, ancrer immédiatement sur un bénéfice concret lié à Grenoble, proposer un temps défini ultra-court OU reporter à un créneau choisi par lui"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah mais attendez, ça c'est un sujet achats normalement. Vous avez vu avec Christophe Durand, notre directeur des achats ? Parce que moi je ne suis pas décisionnaire sur les contrats fournisseurs hein.",
        "sous_texte": "Je me protège en renvoyant vers les achats - tactique classique pour éviter d'être 'vendu' + je teste si tu connais vraiment l'organisation et si tu as fait tes devoirs",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître le rôle des achats MAIS repositionner sur la dimension industrielle/technique qui relève de lui - montrer qu'on sait que lui valide la pertinence opérationnelle AVANT que les achats contractualisent"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, je connais votre discours, vous nous l'avez déjà fait sur Grenoble. Mais là concrètement, qu'est-ce que vous voulez ? Parce que moi j'ai pas de budget qui tombe du ciel pour étendre des trucs.",
        "sous_texte": "Tu me ressers le même pitch commercial que la dernière fois et ça me gave - j'ai besoin de comprendre pourquoi MAINTENANT et pourquoi ce serait rentable, pas d'un laïus générique sur les bénéfices",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Couper court au pitch produit, passer en mode découverte pure : poser des questions sur les enjeux actuels des autres sites, les différences avec Grenoble, identifier un problème brûlant"
      },
      {
        "moment": "decouverte",
        "verbatim": "Moi je veux bien, mais chaque site a ses spécificités vous comprenez. Lyon c'est pas Grenoble, on a des configs machines différentes, des process qui ont vingt ans d'historique... Vous allez pas me faire croire que c'est juste à dupliquer comme ça.",
        "sous_texte": "Objection de fond sincère - j'ai peur que vous sous-estimiez la complexité et que ça plante, me mettant en porte-à-faux avec mes équipes de terrain qui me diront 'on te l'avait dit'",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider totalement l'objection, montrer qu'on est conscient de cette complexité, proposer une approche diagnostic/audit gratuit sur un site pour MESURER les écarts avant toute proposition - rassurer sur la personnalisation possible"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et puis franchement, mes responsables de sites ils vont me regarder de travers si je leur impose un truc d'en haut sans les consulter. C'est eux qui bossent avec au quotidien hein, pas moi depuis mon bureau.",
        "sous_texte": "Dimension politique majeure - je ne peux pas décider seul sans risquer de braquer mes équipes et perdre leur confiance, il faut qu'ils soient embarqués dans la démarche",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer d'impliquer les responsables de sites dès le départ - suggérer des entretiens individuels avec eux pour comprendre leurs besoins, valoriser leur expertise terrain, co-construire la solution"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais votre truc sur Grenoble ça marche parce que Fabrice le pilote au quotidien et il connaît par cœur. Sur les autres sites on a pas forcément cette compétence, et moi j'ai pas les moyens de former des gens pendant trois mois.",
        "sous_texte": "Objection ressources cachée - j'ai peur du coût caché de montée en compétences, de la mobilisation de mes équipes déjà à flux tendu, et du risque d'échec si pas les bonnes personnes pour piloter",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Questionner sur les ressources de formation/accompagnement nécessaires, proposer un plan de transfert de compétences incluant Fabrice comme référent interne, chiffrer précisément la charge réelle de déploiement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Concrètement, sur Lyon on a déjà un prestataire qui fait le job depuis six ans. Certes c'est pas parfait, mais ça tourne. Pourquoi je prendrais le risque de tout chambouler alors que j'ai déjà mille trucs à gérer avec les certifs et le plan de performance ?",
        "sous_texte": "Objection status quo - le coût du changement (risque, énergie, perturbation) me semble supérieur au gain potentiel, surtout dans un contexte déjà tendu - il faut un déclencheur puissant",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas attaquer le concurrent, mais questionner sur les limites/frustrations avec la solution actuelle, faire émerger les irritants cachés, relier au plan de performance en cours (comment votre solution aide ses objectifs prioritaires)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoutez, moi je veux bien regarder, mais là vous allez me dire que ça coûte combien à la louche ? Parce que si c'est pour me proposer un truc à 300K€ par site, on perd notre temps tous les deux.",
        "sous_texte": "Test de qualification - je veux savoir si on est dans les mêmes ordres de grandeur budgétaires avant d'investir plus de temps, mais je teste aussi ta transparence et ta capacité à parler cash",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette réaliste MAIS recadrer que le prix dépend du périmètre exact, et surtout pivoter vers le ROI/bénéfices quantifiés avant de parler investissement - faire réfléchir en coût/bénéfice pas en prix absolu"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, et puis une fois que vous êtes généralisés sur tous nos sites, qu'est-ce qui me garantit que vous allez pas nous augmenter de 20% à la prochaine renégociation ? On devient captifs quoi.",
        "sous_texte": "Méfiance sur la dépendance fournisseur - expérience passée ou crainte légitime d'être pris en otage une fois la solution déployée partout, besoin de garde-fous contractuels",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Transparence totale sur la stratégie tarifaire long terme, proposer des clauses de gel/plafonnement tarifaire dans le contrat cadre, benchmarking périodique, réversibilité possible - rassurer sur l'approche partenariale"
      },
      {
        "moment": "closing",
        "verbatim": "Voilà... Non mais écoutez, c'est intéressant ce que vous dites, on va regarder ça. Je vous recontacte si on avance sur le sujet de notre côté, d'accord ?",
        "sous_texte": "Fuite polie classique - je ne suis pas assez convaincu pour m'engager sur un rdv mais je ne veux pas claquer la porte, je botte en touche gentiment en reprenant la main sur le timing",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas accepter ce flou, creuser avec empathie : 'J'entends que vous êtes réservé Stéphane, qu'est-ce qui vous freine vraiment ?' - identifier l'objection cachée, puis proposer un micro-engagement (envoi doc, présentation courte, audit site) avec date précise"
      },
      {
        "moment": "closing",
        "verbatim": "Le problème c'est que moi tout seul je peux rien valider de toute façon. Il faudrait que vous présentiez ça à Durand aux achats, et probablement au DG aussi vu les montants. C'est un process long chez nous ce genre de décisions.",
        "sous_texte": "Objection circuit de décision - pas totalement fausse mais souvent utilisée pour temporiser - je ne veux pas m'exposer seul, je dilue la responsabilité, et je teste si tu vas accepter un parcours du combattant",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la dimension collégiale MAIS proposer un rdv à lui d'abord pour valider la pertinence industrielle, puis lui demander de sponsoriser/orchestrer les étapes suivantes - le positionner en champion interne potentiel, pas en spectateur"
      },
      {
        "moment": "closing",
        "verbatim": "Non mais moi je vous dis, tant que j'ai pas bouclé les certifs sur Toulouse et Nantes, je peux pas me permettre de lancer un chantier supplémentaire. Revenez me voir au T3, là c'est pas le moment.",
        "sous_texte": "Objection timing - peut être sincère (vraiment surchargé) ou tactique (façon de dire non sans dire non) - il faut qualifier si c'est un vrai frein temporel ou une excuse",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter la contrainte timing MAIS proposer de préparer le terrain maintenant (diagnostic, chiffrage, étude) pour être prêt à démarrer au T3 - obtenir un micro-engagement immédiat même si déploiement décalé - fixer rdv ferme pour T3"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez, on a déjà eu trois commerciaux qui nous ont promis monts et merveilles avec leurs solutions digitales, et au final soit ça marchait pas, soit personne l'utilisait sur le terrain. Moi je suis un peu vacciné maintenant.",
        "sous_texte": "Méfiance acquise par expérience - blessure d'échecs passés, besoin d'être rassuré sur la solidité de l'implémentation et l'adoption réelle par les équipes, pas juste le discours marketing",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Empathie totale, demander ce qui n'a pas marché dans le passé pour éviter les mêmes erreurs, mettre en avant le succès concret sur Grenoble comme preuve terrain, proposer de parler avec Fabrice et son équipe (témoignage utilisateur réel)"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, je vais être transparent avec vous : j'entends ce que vous dites, et intellectuellement je suis d'accord qu'il y a un truc à creuser. MAIS là concrètement, entre le plan de performance, les certifs, le turnover, et la pression sur les marges, je peux pas me permettre de mobiliser mes équipes et mes responsables de sites sur un énième projet qui va leur bouffer du temps. Vous comprenez ? Donc voilà, on va peut-être regarder ça l'année prochaine quand on aura un peu plus d'air.",
      "condition_declenchement": "Si le commercial n'a pas réussi à relier son offre aux priorités brûlantes actuelles (plan de performance, certifs) et qu'il a présenté l'extension comme un 'projet supplémentaire' plutôt que comme un FACILITATEUR des objectifs en cours - stade où Stéphane est convaincu intellectuellement mais pas opérationnellement"
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes/tactiques (renvoi vers achats, manque de temps) pour tester le commercial. Si celui-ci insiste avec des arguments génériques, il durcit le ton avec des objections sincères de fond (spécificités sites, politique interne, ressources). Si le commercial persiste sans écouter vraiment, il sort l'objection finale 'pas de bande passante' qui est une porte de sortie polie mais ferme. Le seul moyen de désamorcer : écoute active, questions précises, ancrage sur SES problèmes concrets, proposition d'approche progressive peu invasive.",
    "piege_classique": "Stéphane donne souvent l'impression d'être convaincu sur le fond ('oui, c'est intéressant', 'je suis d'accord avec vous') mais botte en touche sur le timing ou le processus. Le piège est de croire qu'on a gagné intellectuellement et d'accepter un vague 'on en reparle' - alors qu'en réalité il faut obtenir un engagement concret immédiat (même micro) sous peine de perdre définitivement le momentum. Son 'oui, mais...' est plus dangereux qu'un 'non' franc."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "fournisseur BtoB secteur industriel",
      "description": "fournisseur établi avec une relation commerciale existante auprès d'une ETI industrielle multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "solution ou produit actuellement utilisé par le client sur un périmètre limité (un département, un site ou une gamme de produits), avec potentiel d'extension",
      "proposition_valeur": "solution éprouvée chez le client, réduction des risques liée à l'expérience positive existante, standardisation possible, économies d'échelle potentielles, simplification de la gestion fournisseur",
      "prix": "NON_SPECIFIE",
      "references": [
        "utilisation réussie au sein de l'entreprise cliente sur périmètre actuel"
      ],
      "avantages_vs_concurrence": "relation de confiance établie, connaissance approfondie de l'organisation cliente, historique de satisfaction, réduction du risque fournisseur pour le client"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "maîtriser la technique d'upsell stratégique sur compte clé existant : identifier les opportunités d'extension de périmètre, approcher le bon interlocuteur sans braquer, structurer un argumentaire basé sur la satisfaction existante, décrocher un RDV de présentation qualifié",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Upsell multi-sites — Extension solution industrielle chez client existant",
    "vous_etes": "Commercial compte-clé chez un fournisseur industriel établi, en charge du compte Précisia Mécanique depuis 3 ans.",
    "vous_vendez": "Votre solution équipe avec succès le site de Grenoble de Précisia depuis 3 ans. Objectif : étendre aux 3 autres sites (Lyon, Toulouse, Nantes).",
    "vous_appelez": "Stéphane Mercier, 52 ans, Directeur Industriel de Précisia Mécanique (ETI 310 salariés, 4 sites). Pragmatique territorial, protecteur de ses responsables de sites, allergique au baratin commercial.",
    "ce_que_vous_savez": [
      "Précisia est en plan de performance : -8% coûts production sur 18 mois, pression marges",
      "Harmonisation process qualité en cours (certification EN9100 à renouveler sur 2 sites)",
      "Lyon : concurrent historique, contrat expire dans 8 mois",
      "Toulouse et Nantes : solutions bricolées en interne",
      "Stéphane craint qu'une généralisation soit complexe ('chaque site a ses spécificités')"
    ],
    "votre_objectif": "Décrocher un RDV physique pour proposer un benchmarking gratuit sur un site test, sans braquer Stéphane ni ignorer la dimension politique interne.",
    "vos_atouts": [
      "3 ans de satisfaction sur Grenoble — historique de confiance établi",
      "Connaissance fine de l'organisation Précisia et de ses enjeux",
      "Cas client similaire : ETI multi-sites aéronautique avec témoignage directeur industriel",
      "Approche progressive possible : pilote sur UN site avant généralisation"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T13:11:22Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16481,
    "total_time_s": 161.0
  }
}