{
  "id": "scenario_1771517904",
  "description_originale": "Le directeur des achats hospitaliers ou directeur qualité d'une groupe de cliniques ou labo pharma de 200+ salariés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : sante_medical]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "sante_medical",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats hospitaliers ou Directeur qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale",
        "Service juridique",
        "Responsable opérationnel impacté"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Service ou produit fourni à un groupe de cliniques ou laboratoire pharmaceutique dans le cadre d'un contrat existant",
      "proposition_valeur_presumee": "Fiabilité, conformité réglementaire, continuité de service pour un secteur à forte criticité",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Risque de pénalités contractuelles",
        "Fureur du client et relation gravement détériorée",
        "Risque imminent de perte du contrat"
      ],
      "implicites": [
        "Défaillance dans la gestion de la qualité ou de la livraison",
        "Possible non-respect des SLA contractuels",
        "Impact sur la réputation auprès d'un compte clé stratégique",
        "Risque de contagion négative vers d'autres clients du secteur",
        "Manque de process de gestion de crise établi",
        "Possible défaut de communication proactive avant escalade"
      ],
      "probleme_racine": "Incapacité à gérer une situation de crise client de manière structurée et à transformer une réclamation en opportunité de renforcer la relation commerciale tout en préservant la rentabilité du contrat"
    },
    "objections_mentionnees": [
      "Vous avez causé un incident majeur qui nous a coûté cher",
      "Nous allons appliquer les pénalités prévues au contrat",
      "Votre fiabilité est remise en question",
      "Nous envisageons de changer de fournisseur",
      "Comment pouvons-nous vous faire confiance désormais ?"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client en situation de réclamation grave : écoute active sous pression, désamorçage de la colère, construction d'un plan de résolution crédible, négociation de sortie de crise, et préservation de la relation commerciale avec un compte stratégique",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B du secteur santé médical",
      "entreprise_description": "Entreprise fournissant des produits ou services critiques à des établissements de santé et laboratoires pharmaceutiques dans le cadre de contrats pluriannuels avec SLA",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produit ou service sous contrat avec engagement de niveau de service pour le secteur médical - nature exacte non spécifiée mais à forte criticité opérationnelle",
      "proposition_valeur": "Continuité et fiabilité des opérations critiques du client, conformité aux normes du secteur santé, expertise métier",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Contrat existant avec le client (preuve de confiance antérieure)",
        "Autres comptes clés dans le secteur santé (à mobiliser pour rassurer)"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie du client et de ses process, relation établie, coût de changement élevé pour le client, expertise sectorielle",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature précise du produit/service fourni",
        "Nature exacte de l'incident",
        "Montant du contrat et des pénalités",
        "Historique de la relation commerciale",
        "Capacité réelle de résolution de l'incident"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Véronique",
      "nom": "Tessier",
      "age": 51,
      "poste": "Directrice des Achats et Approvisionnements",
      "entreprise": {
        "nom": "Groupe Santé Plus (GSP)",
        "secteur": "Réseau de 7 cliniques privées spécialisées en chirurgie orthopédique et rééducation",
        "taille": "340 salariés",
        "ca_approximatif": "48 M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Hyper-contrôlante avec mémoire photographique des incidents",
        "Méfiance viscérale envers les discours commerciaux post-crise",
        "Loyauté conditionnelle : peut pardonner si le plan d'action est béton"
      ],
      "motivations_profondes": [
        "Protéger sa réputation interne après avoir défendu votre choix en CODIR il y a 18 mois",
        "Éviter à tout prix une seconde défaillance qui la discréditerait définitivement",
        "Prouver au DG qu'elle maîtrise la situation sans escalader davantage",
        "Obtenir des garanties contractuelles renforcées pour se couvrir"
      ],
      "peurs_freins": [
        "Que l'incident se reproduise pendant la période de haute activité (janvier-mars)",
        "Être perçue comme faible si elle ne sanctionne pas durement",
        "Perdre la face devant le juridique qui pousse pour changer de fournisseur",
        "Que vous minimisiez la gravité ou utilisiez du jargon pour noyer le poisson"
      ],
      "rapport_aux_commerciaux": "Ancienne acheteuse dans l'industrie pharmaceutique, elle détecte immédiatement les techniques de manipulation. Respecte uniquement la transparence brutale et les engagements chiffrés. Dit souvent : 'Épargnez-moi le powerpoint, donnez-moi du factuel'",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid et accusateur avec pauses lourdes de sens. Commence par : 'Alors, on vient éteindre l'incendie ?' en croisant les bras",
      "signaux_interet": [
        "Pose des questions très précises sur les délais ('Concrètement, sous 48h ou sous 10 jours ?')",
        "Prend des notes manuscrites avec dates et engagements",
        "Mentionne spontanément des contraintes internes ('Le bloc 3 reprend le 8 janvier')",
        "Demande qui sera son interlocuteur dédié avec numéro direct"
      ],
      "signaux_rejet": [
        "Soupirs ostensibles suivis de 'C'est exactement ce que vous aviez dit en juin'",
        "Coupe la parole pour corriger un chiffre ou une date approximatifs",
        "Évoque le concurrent : 'Medilog nous a déjà envoyé une proposition complète'",
        "Regarde ostensiblement sa montre ou son téléphone pendant vos explications"
      ],
      "tics_langage": [
        "Répète 'Concrètement ?' comme un mantra pour exiger du factuel",
        "Utilise l'ironie : 'Ah parce que cette fois c'est différent ?'",
        "Ponctue de 'Notez bien que...' avant chaque grief",
        "Dit 'On est d'accord que...' pour valider chaque micro-engagement"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15 secondes maximum. Au-delà, coupe avec 'Donc en résumé ?' ou 'Et ça change quoi pour nous ?'. Tolérance zéro pour les digressions ou l'historique de votre boîte"
    },
    "contexte_actuel": {
      "situation_entreprise": "L'incident du 14 novembre a bloqué 11 interventions chirurgicales (report de 3 à 7 jours). Le Dr Lamartine, chirurgien star de la clinique, a menacé de partir. Le DG a convoqué Véronique qui a dû présenter un rapport d'incident au CA. Le service juridique a calculé 47 000€ de pénalités contractuelles applicables",
      "priorites_actuelles": [
        "Sécuriser la période janvier-mars (65% du CA annuel de chirurgie orthopédique)",
        "Obtenir un plan de remédiation avec jalons hebdomadaires et pénalités renforcées",
        "Calmer le Dr Lamartine avec des garanties écrites sur la non-récurrence",
        "Décider avant le 15 décembre : renégocier avec vous ou basculer chez Medilog"
      ],
      "experience_avec_offre_similaire": "A changé 2 fois de fournisseur de stérilisation entre 2015 et 2019 avant de vous choisir. Connaît parfaitement les promesses non tenues du secteur. Sait exactement combien coûte une migration (environ 90 000€ et 4 mois de double-run)",
      "fournisseur_actuel": "Vous, depuis 18 mois, sur un contrat de 280 000€/an pour la fourniture et maintenance de dispositifs médicaux critiques avec SLA 99,2%",
      "budget_disponible": "Aucun budget additionnel. Mais prête à réinvestir une partie des pénalités dans un plan de supervision renforcé SI elle obtient des garanties contractuelles en béton (type astreinte 24/7 dédiée)"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaître l'incident sans euphémisme ni jargon technique dans les 30 premières secondes",
        "Citer spontanément les 11 interventions reportées avec empathie pour les patients",
        "Présenter un plan d'action avec dates précises AVANT qu'elle ne le demande",
        "Proposer un audit contradictoire avec participation du Dr Lamartine",
        "Offrir une hotline dédiée GSP avec engagement de réponse sous 2h",
        "Accepter de renforcer les pénalités contractuelles pour la période probatoire"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser avec 'Ce sont des choses qui arrivent' ou 'On a eu un pic d'activité inhabituel'",
        "Rejeter la responsabilité sur un sous-traitant ou une norme externe",
        "Demander un délai de réflexion de plus de 48h pour le plan d'action",
        "Proposer un geste commercial financier avant d'avoir présenté les solutions techniques",
        "Utiliser le tutoiement ou un ton paternalisant",
        "Évoquer vos autres clients satisfaits sans rapport avec la criticité médicale",
        "Arriver sans avoir lu le rapport d'incident qu'elle vous a envoyé le 16 novembre"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Alors, on vient éteindre l'incendie ? J'espère que vous n'avez pas préparé un PowerPoint, parce que j'ai 25 minutes, pas une de plus.",
        "sous_texte": "Je suis en position de force, vous êtes en mode survie. Je veux voir si vous avez compris la gravité ou si vous allez encore m'enfumer avec du marketing.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la gravité immédiatement avec chiffres précis des 11 interventions, pas de slides, uniquement du factuel manuscrit"
      },
      {
        "moment": "accroche",
        "verbatim": "Notez bien que le Dr Lamartine a menacé de partir. Vous savez ce que ça représente pour nous ? 4,2 millions de chiffre d'affaires annuel. Voilà le coût réel de votre 'incident technique'.",
        "sous_texte": "Je veux que vous mesuriez l'ampleur des dégâts sur MON périmètre. Si vous ne traduisez pas ça en engagement concret, cette réunion est terminée.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Empathie authentique sur l'impact patient/médecin, puis pivot vers plan d'action spécifique pour rassurer le Dr Lamartine avec garanties écrites"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est exactement ce que vous m'aviez dit en juin lors du dernier couac. 'Plan d'action renforcé', 'supervision accrue'... Et on en est où aujourd'hui ? 11 opérations reportées.",
        "sous_texte": "Vous avez déjà grillé un joker. Je ne crois plus à vos promesses verbales. Prouvez-moi que cette fois c'est structurellement différent ou je bascule chez Medilog.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaissance transparente de l'échec précédent, puis présentation d'un dispositif NOUVEAU avec gouvernance modifiée et tiers de confiance"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, qui sera mon interlocuteur dédié ? Parce que votre SAV me renvoie sur 4 personnes différentes, et quand c'est critique, personne ne décroche. Donnez-moi un nom et un numéro direct. Maintenant.",
        "sous_texte": "Je veux tester si vous avez vraiment préparé cette réunion ou si vous improvisez. Et je veux un engagement nominatif pour pouvoir vous tenir responsable personnellement.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Donner immédiatement nom + numéro direct + plages de disponibilité du responsable de compte dédié GSP, idéalement avec confirmation SMS pendant la réunion"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le juridique a calculé 47 000 euros de pénalités contractuelles applicables. J'imagine que vous venez négocier pour réduire ça ? Eh bien désolée, mais cette fois on les applique intégralement. Vous avez failli.",
        "sous_texte": "Je dois montrer au DG et au juridique que je suis ferme. Mais si vous acceptez les pénalités SANS négocier ET que vous proposez des garanties renforcées au-delà, ça prouvera votre bonne foi.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Accepter immédiatement les pénalités sans discuter, puis proposer BONUS : pénalités renforcées pour période probatoire janvier-mars avec seuil de déclenchement plus strict"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez d'audit contradictoire et de supervision, mais en combien de temps ? Parce que le bloc 3 reprend le 8 janvier avec une sur-activité. Sous 48 heures ou sous 10 jours ? Soyez précis.",
        "sous_texte": "Je vous teste sur votre capacité à donner du factuel versus du bullshit. Si vous dites 'rapidement' ou 'dans les meilleurs délais', je décroche.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Date butoir précise (ex: 'Audit démarré le 18 décembre, rapport le 22, plan opérationnel validé le 3 janvier avant reprise du bloc'). Jamais de formule vague."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ah parce que cette fois c'est différent ? Vous allez me mettre une astreinte 24/7 ? Vous savez combien ça coûte, ça, en interne pour vous ? Je parie que dans 3 mois vous me direz que ce n'est plus tenable.",
        "sous_texte": "Je suis acheteuse pro, je connais vos structures de coûts. Je veux voir si vous êtes prêt à rogner sur VOTRE marge ou si c'est juste de la com.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Transparence sur le modèle économique : 'Oui ça nous coûte X, nous l'absorbons sur 6 mois car vous êtes compte stratégique. Au-delà on renégocie si satisfaction prouvée.'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Medilog nous a déjà envoyé une proposition complète avec migration en 90 jours et garantie de reprise contractuelle. Leurs références dans le privé sont solides. Pourquoi je resterais avec vous ?",
        "sous_texte": "Ce n'est pas du bluff, j'ai vraiment une alternative crédible. Mais la migration coûte cher et est risquée. Donnez-moi une raison rationnelle de vous garder qui ne soit pas émotionnelle.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la crédibilité de Medilog, puis valoriser actifs intangibles : connaissance de vos process (Dr Lamartine, bloc 3...), coût caché migration (90K€), risque période haute activité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Épargnez-moi le baratin sur vos autres clients satisfaits. On se fiche de savoir que vous équipez 40 établissements. Vous avez planté chez NOUS, c'est ÇA qui compte. Alors qu'est-ce qui change POUR GSP ?",
        "sous_texte": "Je déteste les commerciaux qui généralisent au lieu de personnaliser. Chaque phrase doit contenir 'GSP', 'Dr Lamartine', 'bloc 3' ou 'janvier-mars', sinon vous êtes hors sujet.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reformuler systématiquement avec leurs spécificités : 'Pour GSP et la criticité de votre bloc 3, voici les 3 mesures dédiées uniquement à votre configuration opératoire...'"
      },
      {
        "moment": "closing",
        "verbatim": "Donc en résumé, vous me proposez quoi CONCRÈTEMENT d'ici vendredi ? Parce que j'ai une réunion de décision avec le DG lundi 18, et soit j'ai un plan béton à défendre, soit je lance la procédure avec Medilog.",
        "sous_texte": "Vous avez 72 heures pour me donner de quoi me battre en interne pour vous. Si c'est verbal ou approximatif, je ne prendrai pas le risque politique de vous défendre à nouveau.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Engagement calendaire précis avec livrables : 'Mercredi 13/12 midi, vous recevez par mail le plan d'action GSP signé par notre DG avec jalons hebdomadaires et clause résolutoire'"
      },
      {
        "moment": "closing",
        "verbatim": "Et si ça replante en janvier pendant le pic d'activité ? Parce que là, c'est ma tête qui saute, vous comprenez ? J'ai besoin d'une garantie qui me couvre personnellement, pas juste votre entreprise.",
        "sous_texte": "Ma vraie peur : être celle qui a donné une seconde chance et s'être fait avoir. Je veux une clause d'assurance psychologique, pas juste contractuelle.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Clause de sortie sans pénalité pour GSP + engagement top management (votre DG appelle le sien) + audit externe indépendant pré-janvier pour validation tierce"
      },
      {
        "moment": "closing",
        "verbatim": "Notez bien que je ne veux plus JAMAIS avoir cette conversation. Si je vous donne cette seconde chance, c'est la dernière. On est d'accord là-dessus ?",
        "sous_texte": "Je vous tends une perche, mais je veux vous entendre dire explicitement que vous comprenez l'enjeu terminal. C'est un test de maturité et d'humilité.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Validation sobre et engageante : 'Tout à fait d'accord Véronique. C'est notre dernière chance et nous en sommes pleinement conscients. Nos actes le prouveront.' Puis se taire."
      }
    ],
    "objection_finale": {
      "verbatim": "J'ai lu votre mail du 16 novembre avec le rapport d'incident. Vous mentionnez un 'dysfonctionnement logiciel du module de supervision'. Mais ce logiciel, c'est VOTRE logiciel, fourni par VOUS. Comment je peux vous faire confiance désormais sur toute votre chaîne technique ?",
      "condition_declenchement": "Se déclenche si le vendeur n'a pas spontanément abordé la cause racine technique AVANT qu'elle ne la mentionne. Trahit que le vendeur n'a pas lu le rapport ou espérait l'éviter. Signe généralement la fin de la relation si mal géré."
    },
    "pattern_escalade": "Véronique démarre froide mais factuelle (objections test). Si le vendeur répond avec précision et humilité, elle devient exigeante mais constructive (objections sincères avec solutions implicites). Si le vendeur esquive, minimise ou noie dans la technique, elle bascule en mode défensif agressif (objections tactiques pour documenter l'échec de la réunion auprès du DG). Le point de bascule : la 3ème approximation ou langue de bois détectée.",
    "piege_classique": "Véronique mentionne les 47 000€ de pénalités AVANT de parler de solutions pour tester si le vendeur va : 1) négocier les pénalités (= disqualification immédiate, prouve qu'il privilégie sa marge vs la réparation), ou 2) accepter les pénalités ET proposer des garanties renforcées au-delà (= signe de maturité et bonne foi). 80% des commerciaux tombent dans le piège en voulant 'sauver' les 47K."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B du secteur santé médical",
      "description": "Entreprise fournissant des produits ou services critiques à des établissements de santé et laboratoires pharmaceutiques dans le cadre de contrats pluriannuels avec SLA"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produit ou service sous contrat avec engagement de niveau de service pour le secteur médical - nature exacte non spécifiée mais à forte criticité opérationnelle",
      "proposition_valeur": "Continuité et fiabilité des opérations critiques du client, conformité aux normes du secteur santé, expertise métier",
      "prix": "NON_SPECIFIE",
      "references": [
        "Contrat existant avec le client (preuve de confiance antérieure)",
        "Autres comptes clés dans le secteur santé (à mobiliser pour rassurer)"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie du client et de ses process, relation établie, coût de changement élevé pour le client, expertise sectorielle"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à la gestion de crise client en situation de réclamation grave : écoute active sous pression, désamorçage de la colère, construction d'un plan de résolution crédible, négociation de sortie de crise, et préservation de la relation commerciale avec un compte stratégique",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Sauvetage contrat après incident majeur GSP",
    "vous_etes": "Account Manager sur le compte Groupe Santé Plus, fournisseur de dispositifs médicaux critiques depuis 18 mois (contrat 280K€/an, SLA 99,2%).",
    "vous_vendez": "Plan de remédiation après l'incident du 14 novembre qui a bloqué 11 interventions chirurgicales et déclenché 47K€ de pénalités contractuelles.",
    "vous_appelez": "Véronique Tessier, 51 ans, Directrice des Achats GSP (7 cliniques, 340 salariés). Ancienne acheteuse pharma, allergique au bullshit commercial. A défendu votre choix en CODIR il y a 18 mois et se sent trahie. Hyper-contrôlante, mémoire d'éléphant, exige du factuel chiffré.",
    "ce_que_vous_savez": [
      "L'incident du 14 novembre a reporté 11 opérations de 3 à 7 jours, le Dr Lamartine (chirurgien star) menace de partir",
      "Véronique a dû présenter un rapport d'incident au CA, le juridique pousse pour changer de fournisseur (Medilog a déjà proposé)",
      "Elle doit décider avant le 15 décembre : vous garder ou migrer (coût migration : 90K€ + 4 mois)",
      "Période critique janvier-mars = 65% du CA chirurgie orthopédique de GSP",
      "Elle a reçu votre rapport d'incident le 16 novembre — elle attend que vous l'ayez lu"
    ],
    "votre_objectif": "Obtenir 45 jours supplémentaires pour prouver la fiabilité via un plan de remédiation béton avec jalons hebdomadaires et pénalités renforcées.",
    "vos_atouts": [
      "Coût de migration élevé pour GSP vs plan de supervision renforcé immédiat",
      "Connaissance intime de leurs process après 18 mois (concurrent repart de zéro)",
      "Capacité à proposer hotline dédiée GSP avec réponse sous 2h + audit contradictoire avec Dr Lamartine",
      "Acceptation de renforcer les pénalités contractuelles pour période probatoire"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:18:24Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16572,
    "total_time_s": 143.8
  }
}