{
  "id": "scenario_1771507277",
  "description_originale": "Vous appelez à froid le directeur travaux ou directeur technique d'une groupe BTP de 150-300 salariés, marchés publics et privés. Il ne vous connaît pas et n'a rien demandé. Votre objectif : obtenir un rendez-vous physique ou visio de 45 minutes. Le prospect a un agenda chargé et des process d'achat structurés.\n[Secteur : batiment]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "BTP",
      "taille_entreprise": "150-300 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur travaux ou Directeur technique",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Directeur des achats",
          "role": "probable prescripteur dans le process structuré"
        },
        {
          "poste": "DAF",
          "role": "validation budgétaire probable"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution pour optimiser/sécuriser/améliorer les opérations de chantier ou la gestion technique",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Appel à froid sans demande du prospect",
        "Interlocuteur ne connaît pas l'entreprise",
        "Agenda chargé du prospect",
        "Process d'achat structurés à contourner"
      ],
      "implicites": [
        "Difficulté à capter l'attention rapidement",
        "Risque élevé de barrage secrétariat",
        "Nécessité de légitimité instantanée",
        "Compétition avec priorités existantes du prospect",
        "Besoin de différenciation par rapport aux nombreux démarcheurs",
        "Justification du ROI du temps investi (45 minutes)"
      ],
      "probleme_racine": "Créer suffisamment de valeur perçue en 30-60 secondes pour qu'un décideur occupé du BTP accepte de bloquer 45 minutes d'agenda sans demande préalable ni connaissance de l'entreprise"
    },
    "objections_mentionnees": [
      "Pas le temps / agenda chargé",
      "On a déjà nos fournisseurs",
      "Envoyez une documentation",
      "Rappelez dans 6 mois",
      "Ce n'est pas le bon moment",
      "Il faut passer par les achats"
    ],
    "objectif_formation": "Maîtriser l'accroche et l'argumentation pour transformer un appel froid en rendez-vous qualifié face à des décideurs BTP sollicités et aux process structurés",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur/prestataire pour le secteur BTP",
      "entreprise_description": "Entreprise proposant des solutions/services destinés aux groupes BTP sur marchés publics et privés",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution à destination des directeurs travaux/techniques de groupes BTP structurés",
      "proposition_valeur": "NON_SPECIFIE - À construire en fonction de l'offre réelle",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service proposé",
        "Proposition de valeur spécifique",
        "Argumentaire de légitimité",
        "Tarification",
        "Références clients BTP",
        "Nom de l'entreprise vendeuse",
        "Différenciation concurrentielle",
        "Bénéfices métier concrets pour les directeurs travaux"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Christophe",
      "nom": "Moreau",
      "age": 52,
      "poste": "Directeur Technique Régional",
      "entreprise": {
        "nom": "Batiloire Construction",
        "secteur": "BTP - Bâtiment et génie civil",
        "taille": "220 salariés",
        "ca_approximatif": "42M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique terrain avant tout - déteste la théorie",
        "Méfiant envers les commerciaux depuis 25 ans d'expérience",
        "Loyal à ses fournisseurs historiques"
      ],
      "motivations_profondes": [
        "Tenir ses délais de chantier sans emmerdes",
        "Protéger sa réputation bâtie sur la fiabilité",
        "Prouver que l'expérience terrain vaut mieux que les diplômes de l'ingénieur fraîchement arrivé",
        "Partir en retraite dans 8 ans avec un bilan impeccable"
      ],
      "peurs_freins": [
        "Changer de méthode et mettre en péril un chantier en cours",
        "Se faire engueuler par le DG pour un dépassement budgétaire",
        "Passer pour un naïf qui s'est fait avoir par un beau parleur",
        "Perdre du temps en réunions inutiles quand 3 chantiers l'attendent"
      ],
      "rapport_aux_commerciaux": "Présume qu'ils ne connaissent rien au terrain et veulent juste placer leur came. Dit souvent 'Vous, les commerciaux...' avec un ton blasé. A une liste mentale des 4-5 fournisseurs qui ont tenu parole depuis 15 ans.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Méfiant et pressé. Répond au téléphone avec 'Ouais, Moreau' en continuant à taper sur son clavier. Soupir audible si l'interlocuteur ne va pas droit au but.",
      "signaux_interet": [
        "Arrête de taper sur son clavier",
        "Demande 'Concrètement, ça donne quoi sur un chantier ?'",
        "Mentionne un problème précis qu'il a eu récemment",
        "Ton qui passe du suspicieux au curieux: 'Ah ouais ? Et comment vous faites ça ?'",
        "Pose une question sur un détail technique spécifique"
      ],
      "signaux_rejet": [
        "Continue de taper pendant que vous parlez",
        "'Écoutez, là j'ai un conducteur de travaux qui m'attend'",
        "'Envoyez-moi un mail, je regarderai'",
        "Ton qui monte: 'Mais vous m'appelez pour quoi exactement ?'",
        "'On a déjà tout ce qu'il faut'",
        "Respiration lourde d'impatience"
      ],
      "tics_langage": [
        "Commence souvent par 'Ouais mais...'",
        "'Sur le terrain, hein, c'est pas pareil'",
        "'Faut être réaliste'",
        "'J'ai pas que ça à faire'",
        "Utilise 'concrètement' au moins 3 fois",
        "'Moi, je veux du solide'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "15-20 secondes maximum avant de couper. Si le commercial parle plus de 30 secondes sans poser de question, il dit 'Attendez, attendez' et reprend la main ou raccroche sous un prétexte."
    },
    "contexte_actuel": {
      "situation_entreprise": "3 chantiers majeurs en cours dont un en retard de 2 semaines à cause d'un fournisseur de matériaux qui a merdé. Pression du DG pour rattraper. Le DAF vient de leur imposer un nouvel ERP que personne ne maîtrise.",
      "priorites_actuelles": [
        "Rattraper le retard sur le chantier de Montargis",
        "Recruter un chef de chantier (le dernier est parti chez un concurrent)",
        "Préparer le chiffrage d'un appel d'offres public qui tombe dans 10 jours",
        "Gérer un conflit avec un sous-traitant électricité"
      ],
      "experience_avec_offre_similaire": "A déjà testé 2-3 'solutions innovantes' proposées par des commerciaux ces 5 dernières années. Résultat: une qui n'a jamais été utilisée après la formation, une autre incompatible avec leurs process. Depuis, il est encore plus prudent.",
      "fournisseur_actuel": "Travaille avec les mêmes 4-5 fournisseurs depuis 12-15 ans pour 80% des besoins. 'Eux au moins, ils répondent le week-end si y'a un problème.'",
      "budget_disponible": "N'a pas de ligne budgétaire dédiée à de nouveaux outils/services. Doit passer par le DAF pour tout ce qui dépasse 5K€. Le process prend 6-8 semaines minimum avec validation achats."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un problème concret qu'il vit AUJOURD'HUI (retard, pénalité, conflit, perte d'argent)",
        "Citer un concurrent ou confrère BTP qu'il connaît et respecte",
        "Parler en termes de chantier, pas en jargon marketing",
        "Promettre un gain de temps mesurable (pas 'optimisation' mais '3h de gagnées par semaine')",
        "Montrer qu'on comprend la pression du terrain: 'Je sais que vous êtes sur chantier'",
        "Proposer quelque chose de court et sans engagement: '15 minutes, je vous montre juste un truc'"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par 'Je ne vous dérange pas longtemps...' (mensonge évident)",
        "Parler de 'transformation digitale' ou 'innovation disruptive'",
        "Demander 45 minutes sans avoir créé de valeur avant",
        "Critiquer ses méthodes actuelles ou ses fournisseurs",
        "Dire 'Tous vos concurrents l'ont adopté' (réaction: 'Tant mieux pour eux')",
        "Insister après un premier refus",
        "Parler budget/prix avant d'avoir parlé problème",
        "Utiliser le tutoiement ou être trop familier"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ouais écoutez là j'ai vraiment pas le temps, j'ai un conducteur de travaux qui m'attend dans 5 minutes",
        "sous_texte": "Je ne vous connais pas, vous m'interrompez, et je présume que vous allez me faire perdre mon temps comme les 50 commerciaux avant vous",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter la contrainte temps, proposer 2 minutes chrono ou un créneau précis aujourd'hui/demain. Montrer qu'on respecte son agenda terrain."
      },
      {
        "moment": "accroche",
        "verbatim": "Vous m'appelez pour quoi exactement ? Parce que là je vois pas le rapport avec mon activité",
        "sous_texte": "Vous êtes en train de me pitcher un truc sans avoir compris ce que je fais. Prouvez-moi que cet appel n'est pas une perte de temps",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformuler en 15 secondes max avec un problème terrain concret du BTP. Poser une question fermée pour vérifier la pertinence."
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez envoyez-moi un mail, je regarderai ça tranquillement",
        "sous_texte": "Je veux vous faire raccrocher poliment. Votre mail finira à la poubelle sans être lu, mais ça me permet de me débarrasser de vous",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas accepter le mail comme fin de conversation. Poser UNE question qualifiante qui l'oblige à réfléchir 5 secondes sur son besoin réel."
      },
      {
        "moment": "accroche",
        "verbatim": "On a déjà tout ce qu'il faut niveau fournisseurs, on travaille avec les mêmes depuis 15 ans et franchement ça tourne bien",
        "sous_texte": "Je suis loyal et satisfait. Changer = risque. Vous devez me prouver qu'il y a un problème grave que mes fournisseurs actuels ne résolvent pas",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Féliciter la fidélité, puis pivoter sur UN problème émergent que les fournisseurs historiques ne couvrent probablement pas. Ne pas attaquer ses choix."
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais mais concrètement, sur le terrain hein, c'est pas si simple que ça. Vous, vous avez déjà géré un chantier ?",
        "sous_texte": "Je teste votre crédibilité. Les commerciaux me vendent de la théorie, mais moi je vis la réalité des chantiers. Vous allez probablement échouer ce test",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître humblement qu'on n'est pas chef de chantier, mais montrer qu'on a bossé avec X clients BTP qui vivent le terrain. Exemples concrets obligatoires."
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, attendez... Vous êtes en train de me dire que votre truc va régler tous mes problèmes ? J'ai déjà entendu ça 100 fois",
        "sous_texte": "Vous survendez comme tous les autres. Je suis blasé. J'ai été déçu par des promesses non tenues. Prouvez que vous êtes différent",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Casser le pattern : 'Non, ça ne règle pas tout. Ça règle PRÉCISÉMENT ce problème [X], c'est tout.' Sous-promettre volontairement pour regagner confiance."
      },
      {
        "moment": "decouverte",
        "verbatim": "Faut être réaliste, là j'ai trois chantiers qui tournent, un appel d'offres dans 10 jours, franchement c'est pas le moment de changer quoi que ce soit",
        "sous_texte": "Je suis sous l'eau. Tout changement = risque et charge mentale supplémentaire. Même si votre solution est bonne, le timing est catastrophique",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider la surcharge, proposer un accompagnement ultra-léger ou un timing post-chantiers critiques. Ou montrer que la solution RÉDUIT la charge immédiate."
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais c'est bien beau tout ça, mais combien ça coûte votre affaire ? Parce que nous on a un DAF qui valide rien au-dessus de 5000 balles",
        "sous_texte": "Je commence à être intéressé MAIS je veux éliminer cette option si elle est hors budget. Je protège mon temps en qualifiant le prix maintenant",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner une fourchette large, recentrer sur la valeur/ROI avant le prix. Qualifier : 'Si on arrive à vous économiser X, est-ce qu'un budget se débloque ?'"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'ai testé un truc similaire il y a 3 ans, au final personne s'en servait après la formation. Ça a fini au placard",
        "sous_texte": "J'ai une blessure. J'ai eu l'air con. Je ne veux pas répéter cette erreur. Convainquez-moi que cette fois c'est différent et que l'adoption sera réelle",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser l'échec passé : qu'est-ce qui n'a pas marché ? Montrer que votre approche évite PRÉCISÉMENT ce piège (ex: adoption terrain vs solution imposée)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Faudrait que j'en parle au DG et au DAF de toute façon. Chez nous c'est pas moi qui décide pour ce genre d'investissement",
        "sous_texte": "Je me protège. Soit je ne suis vraiment pas décisionnaire (vrai), soit je vous renvoie vers un labyrinthe administratif pour gagner du temps (fuite)",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Qualifier : 'Sur le fond technique, si ça répond à votre besoin, vous porteriez le sujet en interne ?' Proposer de l'aider à vendre en interne."
      },
      {
        "moment": "argumentation",
        "verbatim": "Sur le papier ça a l'air bien, mais bon... Faut voir. Je suis pas sûr que ça colle avec notre façon de bosser nous",
        "sous_texte": "Je suis intéressé à 40% mais j'ai peur du changement. Je cherche des raisons de dire non pour éviter de prendre un risque. Rassurez-moi",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Demander : 'Qu'est-ce qui ne collerait pas avec votre façon de bosser ?' Traiter les vraies objections cachées. Proposer un test/pilote sans engagement."
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, rappelez-moi dans 6 mois, là franchement c'est mort avec tout ce que j'ai",
        "sous_texte": "Je veux clore la conversation. Soit je suis vraiment surchargé (70%), soit je ne suis pas convaincu et je repousse indéfiniment (30%)",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Qualifier : 'Dans 6 mois, qu'est-ce qui aura changé ?' Identifier si c'est timing réel ou fuite. Proposer un tout petit engagement maintenant (15min visio)."
      },
      {
        "moment": "closing",
        "verbatim": "Faut que ça passe par les achats de toute façon. C'est eux qui gèrent les nouveaux fournisseurs, moi je peux rien valider seul",
        "sous_texte": "Vrai process structuré que je ne contrôle pas OU excuse pour me désengager en vous renvoyant vers un mur administratif",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Demander qui aux achats, quel process, quelle timeline. Proposer : 'Avant d'impliquer les achats, validons ensemble que ça répond à votre besoin terrain ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Vous savez quoi, envoyez-moi une proposition écrite, je la transmettrai en interne et on verra ce qu'ils en disent",
        "sous_texte": "Je veux vous faire partir. Vous ne reverrez probablement jamais cette proposition. Ou je suis sincère mais trop prudent pour m'engager sur un RDV",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Conditionner la proposition : 'Pour vous faire une vraie proposition adaptée, j'ai besoin de 30min pour comprendre votre contexte. Mardi ou jeudi ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais bon, 45 minutes de réunion... Moi pendant ce temps-là j'ai des chantiers qui tournent. Vous comprenez ?",
        "sous_texte": "Le coût d'opportunité du RDV est trop élevé par rapport à la valeur que vous m'avez démontrée. Convainquez-moi que ces 45min vont me faire gagner 10x plus de temps",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Recadrer : 'Justement, si on peut vous éviter 3h de galère par semaine sur vos chantiers, ces 30min sont rentabilisées dès le 1er mois. On cale quand ?'"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, j'ai compris votre truc, c'est pas inintéressant, mais franchement là avec le bordel qu'on a, je peux rien décider. Rappelez-moi en septembre, on verra à ce moment-là si ça fait sens",
      "condition_declenchement": "Après 8-10 minutes d'échange où il a montré des signaux d'intérêt (a posé 2-3 questions) MAIS le vendeur n'a pas créé assez d'urgence ou de valeur immédiate. Christophe est à 50% convaincu mais préfère procrastiner car changer = effort."
    },
    "pattern_escalade": "Christophe commence méfiant et pressé (objections réflexes courtes). Si vous survivez 2-3 minutes et dites quelque chose de pertinent terrain, il devient curieux mais testeur (questions pièges sur votre légitimité). S'il est convaincu à 60%, il bascule sur des objections process/timing sincères. S'il n'est pas convaincu, il sort des objections tactiques (mail, achats, rappeler plus tard) pour clore poliment. Son objection finale est TOUJOURS un mix timing/décision collective.",
    "piege_classique": "Christophe peut donner l'impression d'être intéressé (pose des questions, ton curieux) mais finir par un 'Rappelez dans 6 mois' si vous n'avez pas créé d'URGENCE. Son vrai piège : il est capable d'écouter 10 minutes par curiosité intellectuelle sans jamais avoir l'intention de bouger. Le vendeur doit qualifier l'intention réelle avant la fin : 'Christophe, soyons cash : si je vous montre que ça résout [problème X], vous êtes prêt à tester ou vous préférez rester sur vos méthodes actuelles ?' Sa réponse dira tout."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur/prestataire pour le secteur BTP",
      "description": "Entreprise proposant des solutions/services destinés aux groupes BTP sur marchés publics et privés"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution à destination des directeurs travaux/techniques de groupes BTP structurés",
      "proposition_valeur": "NON_SPECIFIE - À construire en fonction de l'offre réelle",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser l'accroche et l'argumentation pour transformer un appel froid en rendez-vous qualifié face à des décideurs BTP sollicités et aux process structurés",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection BTP — Directeur Technique surchargé",
    "vous_etes": "Commercial chez un fournisseur de solutions pour le secteur BTP, vous prospectez des groupes de 150-300 salariés sur marchés publics et privés.",
    "vous_vendez": "Une solution destinée aux directeurs travaux/techniques pour optimiser leurs opérations de chantier (nature exacte et tarif à définir selon votre offre réelle).",
    "vous_appelez": "Christophe Moreau, 52 ans, Directeur Technique Régional chez Batiloire Construction (220 salariés, 42M€ CA). Pragmatique pur terrain, méfiant envers les commerciaux après 25 ans d'expérience, ultra-fidèle à ses fournisseurs historiques.",
    "ce_que_vous_savez": [
      "Il gère 3 chantiers majeurs dont un en retard de 2 semaines suite à un problème fournisseur",
      "Il subit la pression du DG pour rattraper ce retard",
      "Il doit chiffrer un appel d'offres public dans 10 jours",
      "Il a déjà testé 2-3 'solutions innovantes' qui n'ont jamais servi — depuis, il est très prudent",
      "Tout achat >5K€ passe par le DAF avec validation achats (6-8 semaines de process)"
    ],
    "votre_objectif": "Décrocher un rendez-vous court (15-20 minutes) en prouvant que vous comprenez ses problèmes terrain concrets, sans perdre son temps.",
    "vos_atouts": [
      "Vous parlez chantier, pas jargon marketing",
      "Vous pouvez citer des confrères BTP qui utilisent votre solution",
      "Vous proposez un gain de temps mesurable, pas de l'optimisation floue",
      "Vous savez qu'il est débordé et vous adaptez votre discours en conséquence"
    ],
    "duree_estimee": "5-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T13:21:17Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15873,
    "total_time_s": 143.7
  }
}