{
  "id": "scenario_1771518709",
  "description_originale": "Vous avez présenté votre offre au directeur pédagogique ou directeur du développement d'une groupe de formation multi-centres de 150+ collaborateurs il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : formation_education]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "formation_education",
      "taille_entreprise": "150+ collaborateurs, multi-centres",
      "interlocuteur_principal": {
        "poste": "directeur pédagogique ou directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution ou service destiné à un groupe de formation multi-centres",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation de l'offre",
        "Relance nécessaire après 2 semaines de silence"
      ],
      "implicites": [
        "Difficulté à maintenir l'engagement du prospect après RDV",
        "Manque de qualification du niveau d'intérêt réel lors du RDV initial",
        "Absence de plan d'action ou de next steps clairs définis en fin de RDV",
        "Possible manque de création d'urgence ou de motivation à avancer",
        "Prospect potentiellement en discussion avec la concurrence",
        "Décideur peut-être pas le bon ou processus décisionnel mal compris"
      ],
      "probleme_racine": "Absence de processus de suivi structuré et de création d'engagement concret lors du RDV initial, conduisant à une perte de momentum commercial"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Apprendre à relancer efficacement un prospect silencieux, comprendre où en est la décision, débloquer le processus décisionnel et réengager le prospect",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "NON_SPECIFIE - probablement prestataire B2B pour le secteur de la formation",
      "entreprise_description": "Entreprise proposant des solutions ou services aux organismes de formation",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution, service ou produit destiné aux groupes de formation multi-centres, présentée lors d'un RDV il y a 2 semaines",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "qualification",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre présentée",
        "Contenu et résultat du RDV initial",
        "Engagements pris lors du RDV",
        "Budget et timeline du projet",
        "Concurrents en présence",
        "Processus décisionnel de l'entreprise cible",
        "Raisons présumées du silence"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Véronique",
      "nom": "Marsaud",
      "age": 52,
      "poste": "Directrice Pédagogique et Innovation",
      "entreprise": {
        "nom": "Formaplus Compétences",
        "secteur": "Organisme de formation professionnelle continue (tertiaire et sanitaire/social)",
        "taille": "178 salariés permanents, 6 centres en Île-de-France et Grand-Est",
        "ca_approximatif": "12,4M€ dont 68% Qualiopi/CPF"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste analytique qui veut tout valider avant de s'engager",
        "Surcharge chronique avec sentiment d'être débordée en permanence",
        "Méfiance instinctive envers les commerciaux depuis une mauvaise expérience avec un éditeur de LMS il y a 3 ans"
      ],
      "motivations_profondes": [
        "Protéger sa réputation interne - elle ne peut pas se permettre une erreur d'achat",
        "Moderniser l'image de Formaplus face à des concurrents plus digitaux",
        "Éviter les conflits avec Arnaud, le DAF, qui scrute chaque ligne budgétaire depuis la fusion de 2022",
        "Prouver sa légitimité sur le volet 'innovation' ajouté récemment à son titre"
      ],
      "peurs_freins": [
        "Que la solution ne soit pas adoptée par les formateurs 'old school' des centres",
        "Être accusée de dépenser dans du gadget alors que les marges sont tendues",
        "Manquer de temps pour piloter un déploiement - elle est déjà à 110%",
        "Décevoir Brigitte, la DG, qui lui a fait confiance sur ce dossier",
        "Prendre une décision seule sans consensus des directeurs de centres"
      ],
      "rapport_aux_commerciaux": "Courtoise mais distante. Les écoute par politesse mais n'aime pas se sentir 'chassée'. Apprécie la compétence technique mais déteste le forcing. A tendance à ghosting passif quand elle se sent pressée.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais avec une pointe de lassitude: 'Oui bonjour, excusez-moi j'étais en réunion avec les centres, ça s'est prolongé comme d'habitude...'",
      "signaux_interet": [
        "Prend des notes manuscrites frénétiquement",
        "Demande des précisions sur l'implémentation technique",
        "Mentionne spontanément 'Il faudrait que je voie ça avec...' (= inclusion mentale du projet)",
        "Parle au conditionnel futur: 'Si on mettait ça en place...'"
      ],
      "signaux_rejet": [
        "Regarde sa montre ou son deuxième écran",
        "Coupe avec 'Oui oui, je vois le principe' pour abréger",
        "Répond par des généralités: 'C'est intéressant, on va regarder ça'",
        "Utilise 'nous' de manière floue sans nommer de collègues précis",
        "Ne pose AUCUNE question sur les prochaines étapes"
      ],
      "tics_langage": [
        "Commence beaucoup de phrases par 'Alors...'",
        "'Le souci c'est que...' (phrase signature)",
        "'Après voilà...' en fin de phrase pour minimiser",
        "Abuse du 'effectivement' même quand elle n'est pas d'accord",
        "Soupirs audibles quand elle évoque sa charge de travail"
      ],
      "debit_parole": "normal avec accélérations nerveuses quand elle est sous pression",
      "tolerance_monologue_vendeur": "Très faible (max 90 secondes). Décroche mentalement si pas impliquée dans l'échange. A besoin d'être questionnée pour rester engagée."
    },
    "contexte_actuel": {
      "situation_entreprise": "Post-fusion délicate (2022) de deux OF historiques. Culture de centres indépendants difficile à fédérer. Pression Qualiopi 2024. Objectif CA +15% sur le digital imposé par la DG. Véronique nommée sur ce nouveau poste il y a 8 mois, doit faire ses preuves.",
      "priorites_actuelles": [
        "Audit Qualiopi prévu en mars (stress majeur)",
        "Déploiement d'un nouveau CRM formateurs (projet concurrent qui mange du temps)",
        "Recrutement de 2 responsables pédagogiques (postes vacants depuis 4 mois)",
        "Mise en conformité RGPD des parcours apprenants"
      ],
      "experience_avec_offre_similaire": "A testé une plateforme de digital learning en 2021 (Skilleos for Business) mais échec d'adoption. Les formateurs ne l'ont pas utilisée, budget perdu. Traumatisme interne.",
      "fournisseur_actuel": "Utilise Digiforma pour la gestion administrative + Teams bricolé pour la pédagogie à distance. Pas satisfaite mais 'ça fonctionne et les équipes connaissent'.",
      "budget_disponible": "Entre 18k€ et 35k€ max pour 2024, déjà amputé car Arnaud (DAF) a préempté 12k€ pour le CRM. Budget 2025 à arbitrer en septembre. Véronique n'a pas validé le montant exact avec Arnaud avant votre RDV."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Comprendre sa surcharge et ne PAS en rajouter - proposer simplicité et autonomie",
        "Parler ROI mesurable et adhésion terrain (son anxiété #1)",
        "Mentionner des références dans l'éducation/formation qu'elle peut appeler",
        "Reconnaître explicitement l'échec passé et montrer comment c'est différent",
        "Impliquer les directeurs de centres tôt (elle a BESOIN de leur buy-in)",
        "Proposer un pilote sur 1 centre (réduit son risque perçu)",
        "Timeline compatible avec son agenda surchargé"
      ],
      "ce_qui_ferme_instantanement": [
        "La presser: 'Il faut décider rapidement sinon...'",
        "Minimiser la complexité de déploiement ('C'est très simple, en 2 semaines c'est bouclé')",
        "Ignorer le DAF dans le processus de décision",
        "Promettre que 'les formateurs vont adorer' sans preuve",
        "Parler de fonctionnalités gadget plutôt que de résultats pédagogiques",
        "Ne pas avoir préparé de réponse au 'pourquoi ça marcherait mieux que Skilleos ?'",
        "Forcer un RDV avec la DG sans qu'elle ait validé en amont"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah écoutez, je suis vraiment désolée mais là c'est compliqué... Je sors de réunion et j'ai un audit Qualiopi qui me tombe dessus dans trois semaines, donc je suis un peu noyée pour être honnête.",
        "sous_texte": "Je n'ai pas préparé cet appel, je suis en mode survie, et vous n'êtes pas ma priorité immédiate. Prouvez-moi que ça vaut mon temps MAINTENANT.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître explicitement sa charge et proposer un échange ultra-cadré de 5 minutes avec possibilité d'interrompre. Ne PAS minimiser son stress."
      },
      {
        "moment": "accroche",
        "verbatim": "Alors effectivement on s'était vus, mais après voilà... j'ai eu d'autres urgences qui sont passées devant. C'est pas que c'est pas intéressant hein, c'est juste que...",
        "sous_texte": "Votre projet est sorti de mon radar car il n'était pas assez critique. Je cherche une excuse polie pour justifier mon silence sans avouer que je ne vous ai pas priorisé.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas défendre votre solution mais découvrir ce qui EST prioritaire actuellement et repositionner votre offre comme facilitateur de ces priorités."
      },
      {
        "moment": "decouverte",
        "verbatim": "Le souci c'est que j'ai déjà testé ce genre d'outil il y a deux-trois ans avec Skilleos. On avait investi, formé les équipes, et au final personne ne s'en est servi. J'ai cramé 22k€ et pris pour grade en comité de direction.",
        "sous_texte": "J'ai peur de refaire la même erreur et de détruire ma crédibilité. Vous devez me prouver que vous comprenez pourquoi ça a échoué et comment vous êtes différent, sinon je ne risquerai pas une deuxième fois.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser les raisons précises de l'échec (adoption, accompagnement, choix stratégique) avant de parler de votre solution. Valider qu'elle a diagnostiqué le problème correctement."
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui je vois... Mais concrètement, est-ce que vous avez des références chez des organismes de formation comme nous? Parce que c'est très spécifique notre métier, on n'est pas une entreprise classique.",
        "sous_texte": "Je cherche une preuve sociale de pairs pour réduire mon risque. Si personne de mon secteur ne vous utilise, c'est un red flag. J'ai besoin de pouvoir appeler quelqu'un qui me ressemble.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Citer des références ultra-précises du secteur formation avec nom, contexte similaire, et proposer de la mettre en contact direct. Si pas de ref exacte, être transparent et montrer l'adaptabilité."
      },
      {
        "moment": "decouverte",
        "verbatim": "Alors ça... il faudrait que je voie ça avec Arnaud notre DAF. Parce que lui il va me demander les chiffres exacts, le ROI, tout ça. Et franchement avec lui c'est... comment dire... il valide au centime près depuis la fusion.",
        "sous_texte": "Je n'ai pas le pouvoir budgétaire réel, Arnaud est le vrai gatekeeper financier. Je n'ai même pas encore osé lui en parler car je sais qu'il va challenger. Je cherche à gagner du temps ou à vous faire porter la responsabilité de le convaincre.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer de construire AVEC elle l'argumentaire ROI pour Arnaud. Demander un RDV à trois ou lui donner les munitions. Ne pas court-circuiter mais faciliter la dynamique interne."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais là vous me parlez de déploiement en deux mois... Le souci c'est que mes directeurs de centres, ils ont déjà le CRM à intégrer, plus la mise aux normes Qualiopi. Je peux pas leur imposer encore un truc.",
        "sous_texte": "Votre timeline ne tient pas compte de ma réalité terrain. Je vois déjà la résistance de mes équipes et je n'ai ni l'énergie ni la légitimité pour forcer un énième changement. Votre projet va créer du conflit interne.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer une approche pilote sur UN centre volontaire avec co-construction du planning. Renoncer à l'ambition de déploiement rapide et prioriser l'adoption. Impliquer les directeurs tôt."
      },
      {
        "moment": "argumentation",
        "verbatim": "Après voilà... c'est intéressant sur le papier, mais est-ce que c'est pas trop complexe à mettre en place? Parce que nos formateurs, faut être réaliste, y'en a la moitié qui galèrent encore avec Teams.",
        "sous_texte": "Je projette l'échec Skilleos. Je suis terrorisée par la complexité technique et par le rejet des formateurs seniors. Je cherche à ce que vous me rassuriez avec des preuves concrètes, pas du discours marketing.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une démo live avec un formateur 'résistant' de référence. Montrer la prise en main réelle en 10 minutes. Offrir un accompagnement individualisé explicite dans la proposition."
      },
      {
        "moment": "argumentation",
        "verbatim": "Effectivement... Mais je vois que vous travaillez aussi avec [concurrent imaginaire]. Eux ils m'ont contactée la semaine dernière et leur prix était 30% en-dessous du vôtre. Comment vous vous positionnez par rapport à eux?",
        "sous_texte": "Je teste votre réaction au prix et à la concurrence. Soit j'ai vraiment un autre devis (probable), soit je bluffe pour obtenir une ristourne. Je veux voir si vous tenez votre positionnement ou si vous paniquez.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas casser les prix immédiatement. Questionner ce qu'elle a retenu de l'offre concurrent, recentrer sur la valeur différenciante, et demander explicitement si le prix est le seul critère de décision."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui oui je comprends... Écoutez, il faut que je réfléchisse à tout ça. C'est quand même un gros investissement et j'ai besoin d'en reparler en interne avant de m'engager sur quoi que ce soit.",
        "sous_texte": "Je me sens pressée ou je n'ai pas assez d'éléments pour décider. Cette phrase est mon échappatoire par défaut. Soit je suis sincèrement dans le flou, soit je cherche à vous éconduire poliment.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas accepter ce flou. Demander explicitement : 'avec qui en interne?' et 'quels éléments manquent pour avancer?'. Proposer une date précise de feedback et un mini-engagement concret."
      },
      {
        "moment": "closing",
        "verbatim": "Le problème c'est que là on est fin janvier, et notre budget 2024 est déjà quasi verrouillé. Il faudrait que je le fasse passer sur 2025, et ces arbitrages se font en septembre. Donc je peux rien promettre avant.",
        "sous_texte": "Je crée une barrière temporelle pour repousser la décision sans dire non. C'est partiellement vrai (le budget est tendu) mais je l'utilise aussi pour gagner du temps car je ne suis pas convaincue ou pas prête.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Creuser le budget 2024 résiduel (combien exactement?) et proposer un pilote mini-budget pour sécuriser 2025. Créer un plan d'action concret pour l'arbitrage septembre sans lâcher le lien d'ici là."
      },
      {
        "moment": "closing",
        "verbatim": "Alors... il faudrait que j'en parle à Brigitte, notre DG, parce que sur ce montant-là elle voudra valider. Mais elle est en déplacement jusqu'à fin février sur les centres, donc ça va être compliqué de caler quelque chose rapidement.",
        "sous_texte": "J'introduis un nouvel acteur pour diluer ma responsabilité ou gagner du temps. Peut-être réel, peut-être une excuse. Je ne veux pas dire non moi-même donc je me cache derrière la hiérarchie.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider le rôle réel de Brigitte (valideur ou décideur?). Proposer un pré-brief de Véronique avec kit argumentaire pour Brigitte, ou demander un échange téléphonique court avec Brigitte même en déplacement."
      },
      {
        "moment": "closing",
        "verbatim": "Ecoutez, je vais être transparente avec vous : j'ai peur de me planter encore une fois. Si ça foire comme avec Skilleos, c'est ma tête qui saute. Donc je préfère ne rien faire plutôt que de prendre un mauvais risque.",
        "sous_texte": "Objection ultime de vulnérabilité. Mon anxiété de carrière bloque ma décision. Le statu quo est moins risqué pour moi personnellement que l'action. Vous devez adresser MA peur, pas vendre votre produit.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaissance empathique totale. Proposer un dispositif de réduction de risque béton : pilote réversible, clause de sortie, garantie satisfaction, co-pilotage rapproché. Faire d'elle une héroïne prudente, pas une victime."
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement je vois pas comment je vais trouver le temps de piloter ça. Entre l'audit, les recrutements, le CRM... J'ai déjà trois casquettes et je dors quatre heures par nuit. Qui va porter ce projet concrètement?",
        "sous_texte": "Je suis au bout du rouleau. Votre projet est peut-être génial mais je n'ai physiquement pas la bande passante pour l'absorber. Si vous ne proposez pas une solution ultra-clé-en-main avec peu de charge pour moi, je ne peux pas m'engager.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer explicitement un modèle où VOUS portez le pilotage opérationnel avec un référent junior chez elle (pas elle). Quantifier le temps requis de sa part en heures concrètes (3h/mois max)."
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais attendez, vous me parlez de déploiement multi-centres... Nos six centres ont des cultures complètement différentes depuis la fusion. Ce qui marche à Strasbourg marchera jamais à Créteil. Comment vous gérez ça?",
        "sous_texte": "Je teste votre connaissance de ma réalité post-fusion. Je veux voir si vous avez compris la complexité organisationnelle ou si vous vendez un package générique. Je cherche de la personnalisation rassurante.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la complexité post-fusion et proposer une approche différenciée par centre avec co-construction locale. Citer un cas client similaire (multi-sites, post-fusion) si dispo."
      },
      {
        "moment": "argumentation",
        "verbatim": "Après voilà, on a déjà Digiforma qui tourne. C'est pas parfait mais ça fonctionne et tout le monde connaît. Pourquoi on changerait alors que ça marche?",
        "sous_texte": "Statu quo bias classique. Je cherche à justifier l'inertie. En vérité je sais que Digiforma est limité mais reconnaître ça c'est admettre que j'ai un problème à régler, ce qui rajoute une tâche à ma liste.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Ne pas attaquer Digiforma. Demander : 'Sur une échelle de 1 à 10, à quel point Digiforma vous permet d'atteindre vos objectifs digitaux +15%?' et creuser l'écart entre actuel et cible."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez... Je vais être honnête : je sens que c'est peut-être pas le bon moment pour nous. On a trop de choses en cours, le budget est tendu, et je veux pas me précipiter. Je préfère qu'on se reparle dans six mois quand les choses seront plus posées. Vous comprenez?",
      "condition_declenchement": "Si le commercial a échoué à : 1) réduire le risque perçu, 2) créer un plan d'action concret avec engagement minimal, 3) différencier de l'échec Skilleos, 4) impliquer les bons décideurs (DAF/DG), ou 5) proposer une option low-commitment (pilote). Cette objection arrive quand elle sent qu'on la pousse vers une décision trop grosse trop vite."
    },
    "pattern_escalade": "Véronique commence cordiale mais évasive ('c'est intéressant, il faut qu'on regarde'). Si pressée, elle introduit des obstacles factuels (budget, timing, autres projets). Si toujours pressée, elle fait appel à des tiers décideurs pour diluer ('il faut que je voie avec...'). En dernier recours, elle devient vulnérable-défensive (peur de l'échec) ou coupe court avec un 'pas le bon moment' définitif. Le pattern inverse : si le commercial réduit la pression et co-construit, elle s'ouvre progressivement et révèle les vrais blocages.",
    "piege_classique": "Véronique donne des signaux d'intérêt superficiels ('oui c'est intéressant', 'effectivement', prise de notes) qui font croire au commercial qu'elle est convaincue, alors qu'elle est juste polie et analytique. Le piège : confondre son écoute attentive avec un engagement d'achat. Beaucoup de commerciaux partent confiants puis se heurtent au silence post-RDV. Elle n'achète que si son anxiété de risque est adressée ET qu'un chemin ultra-concret sans surcharge est tracé. Sinon elle ghoste passivement par évitement, pas par malveillance."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "NON_SPECIFIE - probablement prestataire B2B pour le secteur de la formation",
      "description": "Entreprise proposant des solutions ou services aux organismes de formation"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution, service ou produit destiné aux groupes de formation multi-centres, présentée lors d'un RDV il y a 2 semaines",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "qualification",
      "description": "Apprendre à relancer efficacement un prospect silencieux, comprendre où en est la décision, débloquer le processus décisionnel et réengager le prospect",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance après silence — Organisme de formation multi-centres",
    "vous_etes": "Commercial qui a présenté votre solution à Véronique Marsaud, Directrice Pédagogique de Formaplus Compétences, il y a 2 semaines lors d'un RDV qui semblait bien se passer.",
    "vous_vendez": "Une solution pour les organismes de formation multi-centres (nature et prix à définir selon votre positionnement habituel).",
    "vous_appelez": "Véronique Marsaud, 52 ans, Directrice Pédagogique et Innovation chez Formaplus Compétences (178 salariés, 6 centres IDF/Grand-Est). Perfectionniste analytique, surmenée, méfiante envers les commerciaux depuis une mauvaise expérience.",
    "ce_que_vous_savez": [
      "Elle n'a donné aucun signe de vie depuis le RDV malgré son intérêt apparent",
      "Elle doit gérer un audit Qualiopi en mars, un déploiement CRM formateurs, 2 recrutements en cours et la mise en conformité RGPD",
      "Un précédent projet digital learning (Skilleos) a échoué en 2021 par manque d'adoption terrain — traumatisme interne",
      "Le DAF Arnaud contrôle chaque euro depuis la fusion de 2022, et elle n'a pas validé le budget exact avec lui avant votre RDV",
      "Elle a besoin du consensus des directeurs de centres avant toute décision"
    ],
    "votre_objectif": "Comprendre où elle en est réellement, identifier ce qui bloque, et obtenir un next step concret — pas vendre aujourd'hui.",
    "vos_atouts": [
      "Vous avez compris son contexte de surcharge et pouvez proposer un déploiement progressif",
      "Vous avez des références vérifiables dans la formation professionnelle",
      "Vous pouvez proposer un pilote sur 1 centre pour réduire le risque",
      "Vous savez qu'elle a besoin d'impliquer Arnaud (DAF) et les directeurs de centres tôt dans le process"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:31:49Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16298,
    "total_time_s": 165.9
  }
}