{
  "id": "scenario_1771525017",
  "description_originale": "Le directeur supply chain ou directeur des opérations d'une groupe logistique de 200+ salariés, plusieurs entrepôts veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : transport_logistique]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "transport_logistique",
      "taille_entreprise": "200+ salariés, plusieurs entrepôts",
      "interlocuteur_principal": {
        "poste": "Directeur Supply Chain / Directeur des Opérations",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service destiné au secteur logistique (logiciel WMS, équipements, services de transport, ou autre solution supply chain)",
      "proposition_valeur_presumee": "Optimisation des opérations logistiques, réduction des coûts, amélioration de la productivité des entrepôts",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en compétition"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence avec 2 autres fournisseurs",
        "Nécessité de défendre la valeur de l'offre"
      ],
      "implicites": [
        "Difficulté à justifier le prix face à la concurrence",
        "Manque de différenciation perçue",
        "Pression sur les marges",
        "Risque de perdre le deal sur le prix uniquement",
        "Méconnaissance des vrais critères de décision du prospect"
      ],
      "probleme_racine": "Les commerciaux sont en position défensive face à la pression prix et ne maîtrisent pas la technique de vente par la valeur pour se différencier et comprendre les véritables critères de décision au-delà du prix"
    },
    "objections_mentionnees": [
      "Prix trop élevé / demande de réduction",
      "Concurrence moins chère",
      "Besoin de renégocier les conditions"
    ],
    "objectif_formation": "Former les commerciaux à défendre la valeur de leur offre en phase de négociation, identifier les vrais critères de décision du prospect, et conclure la vente sans brader les prix",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de solutions pour le secteur transport et logistique",
      "entreprise_description": "Entreprise proposant des solutions (logiciels, équipements, services) destinées à optimiser les opérations logistiques des groupes disposant de multiples entrepôts",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution destinée à améliorer la performance de la supply chain (gestion d'entrepôts, optimisation des flux, traçabilité, productivité)",
      "proposition_valeur": "Amélioration de l'efficacité opérationnelle, réduction des coûts logistiques, gain de productivité, meilleure traçabilité, ROI mesurable",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant du contrat",
        "Nom de l'entreprise vendeuse",
        "Arguments de valeur spécifiques",
        "Références clients",
        "Avantages concurrentiels précis",
        "Zone géographique"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 49,
      "poste": "Directeur Supply Chain & Opérations",
      "entreprise": {
        "nom": "TransLog Distribution",
        "secteur": "Distribution alimentaire multi-canal (GMS, e-commerce, restauration)",
        "taille": "280 salariés répartis sur 4 entrepôts (Rungis, Lyon, Bordeaux, Lille)",
        "ca_approximatif": "95M€, en stagnation depuis 18 mois"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique jusqu'à la méfiance",
        "Perfectionniste analytique qui noie les décisions dans les détails",
        "Fierté professionnelle blessée par les résultats récents"
      ],
      "motivations_profondes": [
        "Prouver au COMEX qu'il peut redresser les KPI sans augmenter drastiquement le budget",
        "Retrouver sa crédibilité après un projet WMS raté il y a 2 ans (mauvais choix d'intégrateur)",
        "Obtenir une promotion en Directeur des Opérations Groupe d'ici 12-18 mois",
        "Ne pas refaire l'erreur de choisir sur le prix - mais le budget est contraint"
      ],
      "peurs_freins": [
        "Se tromper à nouveau et compromettre définitivement sa carrière",
        "Que la solution choisie ne soit pas adoptée par les chefs d'entrepôt (réticents au changement)",
        "Dépasser le budget validé et devoir se justifier devant le DAF",
        "Choisir un vendeur qui survend et sous-livre",
        "Passer pour un pigeon s'il ne négocie pas fermement"
      ],
      "rapport_aux_commerciaux": "Défiance de principe. Les voit comme des 'beaux parleurs' qui promettent la lune. Teste systématiquement leur connaissance terrain. Respecte uniquement ceux qui connaissent vraiment la logistique et admettent les limites de leur solution",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais froid, léger agacement sous-jacent ('bon on va pas y passer trois heures'). Coupe la parole si ça part en blabla marketing",
      "signaux_interet": [
        "Prend des notes manuscrites sur un carnet noir à spirale",
        "Demande des précisions techniques très pointues sur l'intégration aux systèmes existants",
        "Mentionne spontanément des problèmes opérationnels concrets ('nos préparateurs perdent 40% de leur temps à chercher les références')",
        "Demande à impliquer son Responsable Entrepôt de Rungis dans un prochain échange",
        "Questionne sur les délais réels de déploiement, pas les délais brochure"
      ],
      "signaux_rejet": [
        "Soupir appuyé + 'écoutez, on a déjà eu 6 démos...'",
        "Regarde ostensiblement sa montre ou ses mails",
        "Répond 'oui oui' de manière monocorde sans poser de questions",
        "Sort l'argument prix très tôt : 'franchement votre grille tarifaire est lunaire'",
        "Compare publiquement aux concurrents : 'Machin propose la même chose à -30%'",
        "Phrase killer : 'Vous savez, tous les éditeurs racontent la même histoire'"
      ],
      "tics_langage": [
        "Ponctue ses phrases de 'concrètement' et 'dans les faits'",
        "Dit 'mouais' pour exprimer son scepticisme",
        "Utilise 'franchement' avant une critique : 'franchement, votre pricing n'est pas dans le game'",
        "Abuse du 'faut qu'on se cale' au lieu de 'il faut organiser'",
        "Raccourcit tout : 'le prep' (préparateur), 'le WMS', 'le TMS', 'les KPI'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant de couper. Attend du 'ping-pong', pas un pitch. Si le vendeur monopolise plus de 3 minutes d'affilée, décroche mentalement et commence à préparer sa sortie"
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance du e-commerce (+35% en 2 ans) met les entrepôts sous tension. Taux d'erreur de préparation à 2,8% (objectif : <1%). Turn-over opérateurs à 45%. PDG a mis la pression pour réduire les coûts de 12% d'ici fin N+1. Projet de centralisation possible d'un des 4 sites",
      "priorites_actuelles": [
        "Réduire le taux d'erreur de préparation de 60% sous 8 mois",
        "Absorber +25% de volume sans recruter massivement",
        "ROI démontrable sous 18 mois maximum",
        "Solution qui rassure le DAF (pas de dérapage budgétaire) ET les opérationnels (vraie amélioration terrain)"
      ],
      "experience_avec_offre_similaire": "WMS déployé il y a 3 ans (éditeur moyen), implémentation catastrophique, l'intégrateur a sous-estimé la complexité. Projet dépassé de 40% en budget et 7 mois en délai. Depuis, Stéphane est échaudé et surinvestit l'analyse comparative",
      "fournisseur_actuel": "Solution WMS historique jugée 'datée' mais fonctionnelle. Pas de volonté de tout remplacer, plutôt chercher une brique complémentaire (picking optimisé, voice, robotique légère) ou un upgrade",
      "budget_disponible": "Enveloppe validée : 180-220K€ sur 3 ans (capex + opex). Stéphane ne le dira jamais d'emblée. Les 3 solutions en compétition sont entre 165K€ et 285K€. Il cherche à descendre sous les 200K€ en renégociant"
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Démontrer qu'on connaît VRAIMENT la logistique froide/alimentaire (réglementation, contraintes DLUO, traçabilité sanitaire)",
        "Partager un retour d'expérience client similaire avec KPI avant/après chiffrés et vérifiables",
        "Admettre honnêtement les limites de la solution ('sur la partie douane, on n'est pas les meilleurs, par contre sur le picking...')",
        "Proposer une phase pilote sur UN entrepôt avec clause de sortie si KPI non atteints",
        "Impliquer rapidement un chef d'entrepôt dans le process (respect de l'opérationnel)",
        "Poser des questions qui montrent qu'on a fait ses devoirs sur TransLog Distribution"
      ],
      "ce_qui_ferme_instantanement": [
        "Pitcher la solution avant d'avoir posé une seule question sur leur contexte",
        "Utiliser le jargon marketeux : 'solution disruptive', 'IA de dernière génération', 'game changer'",
        "Ne pas connaître la différence entre FIFO et FEFO",
        "Refuser catégoriquement toute négociation tarifaire ('nos prix sont nos prix')",
        "Promettre un ROI irréaliste ('vous serez rentable en 6 mois')",
        "Critiquer ouvertement leur choix précédent de WMS (Stéphane le prend personnellement)",
        "Insister pour avoir un rdv avec le PDG avant d'avoir convaincu Stéphane",
        "Montrer de l'impatience sur le timing de décision ('il faut signer avant fin de mois pour le tarif')"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on a déjà eu 6 démos en 3 semaines, franchement là je croule sous les propositions. Vous m'apportez quoi de différent exactement ?",
        "sous_texte": "Je suis saturé et méfiant. Prouvez-moi immédiatement que vous n'êtes pas un commercial de plus qui va me faire perdre mon temps avec le même discours",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître sa saturation, ne PAS pitcher la solution, poser une question ultra-précise sur leur problématique terrain pour prouver qu'on est différent"
      },
      {
        "moment": "accroche",
        "verbatim": "Mouais... Bon, on va pas y passer trois heures hein, j'ai le COMEX à 15h. Allez-y, faites votre présentation.",
        "sous_texte": "Je vous mets la pression dès le départ pour voir comment vous gérez. Je m'attends à un pitch ennuyeux que je vais subir",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Casser le schéma attendu : 'Justement, pas de présentation. J'ai 3-4 questions sur vos flux entrepôts, ça prendra 20 minutes max'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous savez, tous les éditeurs racontent la même histoire : réduction des coûts, productivité, ROI rapide... Dans les faits, c'est jamais aussi rose.",
        "sous_texte": "J'ai été brûlé par le projet WMS raté. Je ne crois plus aux promesses commerciales. Montrez-moi que vous êtes différent ou je décroche",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider son expérience négative, admettre que certains projets échouent, demander ce qui s'est mal passé précisément pour comprendre ses vraies peurs"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, vous avez des références dans la distribution alimentaire ? Parce que la logistique froide avec DLUO courtes, c'est pas la même limonade que de la logistique textile.",
        "sous_texte": "Test de crédibilité : est-ce que vous connaissez VRAIMENT mon métier ou vous êtes un généraliste qui va m'adapter un discours standard ?",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Citer un cas client ultra-précis avec contraintes similaires (FEFO, traçabilité sanitaire, gestion des températures) et proposer une mise en relation"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attendez, là vous me parlez de picking optimisé, mais vous comprenez bien qu'on a déjà un WMS en place ? On va pas tout péter pour repartir de zéro.",
        "sous_texte": "J'ai peur que vous ne compreniez pas notre réalité : système existant, équipes formées, investissement à protéger. Si vous proposez un big bang, vous êtes out",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer sur l'approche modulaire, l'intégration avec l'existant, proposer un pilote sur UN processus sans tout casser"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, votre grille tarifaire est lunaire. J'ai deux concurrents à -25% et -30% qui proposent peu ou prou la même chose.",
        "sous_texte": "Je DOIS négocier fermement pour ne pas passer pour un pigeon. Mais je sais aussi que le moins cher peut être une arnaque. Aidez-moi à justifier un prix plus élevé auprès de mon DAF",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne PAS défendre le prix immédiatement. Creuser : 'Qu'est-ce qui est exactement comparable dans leur offre ?' puis recentrer sur la valeur et les risques"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais, OK, mais concrètement vos délais de déploiement : c'est les délais brochure ou les délais réels ? Parce que la dernière fois on nous avait dit 4 mois, ça a pris 11 mois.",
        "sous_texte": "Traumatisme du projet précédent. Je teste votre honnêteté : allez-vous me survendre ou admettre la réalité terrain ?",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Transparence totale : donner les délais réels avec les aléas possibles, expliquer les facteurs de retard classiques, proposer un planning avec jalons contractuels"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et vos équipes projet, elles connaissent vraiment le terrain ou c'est des consultants junior sortis d'école qui vont nous théoriser la logistique ?",
        "sous_texte": "J'ai besoin de crédibilité opérationnelle. Si vos intégrateurs sont déconnectés du terrain, mes chefs d'entrepôt vont les bouffer et le projet va foirer",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Profils précis des consultants (années d'expérience terrain), proposer un échange avec le chef de projet pressentie, accepter l'implication d'un chef d'entrepôt côté client"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de ROI sous 18 mois... Soyons sérieux, avec les impondérables, la courbe d'apprentissage des équipes, c'est jamais ce qui est annoncé.",
        "sous_texte": "Je suis hyper-analytique et je déteste les vendeurs qui me prennent pour un idiot avec des promesses irréalistes. Soyez honnête ou perdez ma confiance définitivement",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Admettre que le ROI théorique est rarement atteint tel quel, donner une fourchette réaliste haute/basse selon scénarios, proposer des KPI de suivi contractualisés"
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais là vous me présentez le package complet. Faut qu'on se cale : on peut démarrer par un pilote sur Rungis uniquement ? Histoire de valider avant de déployer sur les 4 sites.",
        "sous_texte": "Je cherche à réduire le risque. Si vous refusez un pilote, ça veut dire que vous n'êtes pas confiant dans votre solution. C'est aussi un moyen de faire baisser l'investissement initial",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter le principe du pilote (c'est même une force), mais structurer commercialement : pilote payant avec conditions de passage en déploiement full si KPI atteints"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et si ça se passe mal ? Si on se rend compte à J+3 mois que ça colle pas avec nos process, on fait quoi ? Vous avez une clause de sortie ou on est pieds et poings liés ?",
        "sous_texte": "Peur panique de revivre le fiasco précédent. J'ai besoin d'un filet de sécurité pour rassurer le COMEX et mon propre stress. Votre réponse va déterminer si je peux vous faire confiance",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une clause de sortie raisonnable sur la phase pilote avec critères objectifs (KPI non atteints = remboursement partiel). Ça montre la confiance"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je suis pas en position de valider aujourd'hui. Faut que j'implique mon Responsable Entrepôt de Rungis, faut que je re-présente au DAF, faut qu'on challenge les chiffres...",
        "sous_texte": "Je suis quasi-convaincu mais j'ai peur de me tromper. Je cherche à reprendre le contrôle du timing et à valider en interne avant de m'engager. Ou c'est une technique de négociation pour gagner du temps",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider la légitimité de ces étapes mais structurer le process : 'OK, organisons ça. Semaine prochaine avec votre Resp Entrepôt, puis on cale un rdv DAF. Ça vous va ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Dans les faits, je vous le dis cash : vous êtes à 285K€, j'ai un concurrent solide à 195K€. Il faut que vous me fassiez un geste commercial sérieux si vous voulez qu'on avance.",
        "sous_texte": "Négociation frontale. Je teste votre marge de manœuvre et votre volonté de me garder. Mais je sais aussi que le moins cher peut être risqué. Aidez-moi à justifier votre prix",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne PAS brader immédiatement. Décomposer les offres comparées (périmètre, services inclus, garanties). Proposition : garder le prix mais ajouter de la valeur (formation, accompagnement)"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais, OK... Franchement je suis partagé. Sur le papier vous êtes bons, mais je me suis déjà fait avoir par un beau PowerPoint. Faut que je réfléchisse encore un peu.",
        "sous_texte": "Tension entre ma conviction rationnelle (vous êtes probablement la meilleure solution) et ma peur émotionnelle (et si je me trompais encore ?). J'ai besoin de réassurance avant le saut",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Adresser frontalement sa peur : 'Stéphane, j'entends votre prudence après ce qui s'est passé. Qu'est-ce qui vous rassurerait concrètement pour franchir le pas ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Concrètement, si je signe avec vous, quand est-ce qu'on peut démarrer ? Parce que j'ai le PDG qui veut des résultats visibles avant fin Q3, là on est déjà mi-février...",
        "sous_texte": "Signal d'achat masqué : je projette dans l'après-vente. Mais c'est aussi un test sur votre réactivité et votre capacité à tenir des délais serrés",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Réponse ultra-concrète avec rétro-planning réaliste : signature J, kick-off J+15, déploiement pilote semaine X, premiers KPI mesurables semaine Y. Pas de blabla"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, dans votre proposition vous incluez bien la formation des équipes opérationnelles hein ? Parce que si mes préparateurs sont pas à l'aise avec l'outil, c'est mort.",
        "sous_texte": "Objection de repli : je cherche des points de négociation supplémentaires OU je vérifie vraiment que tout est inclus pour éviter les mauvaises surprises post-signature",
        "type": "tactique",
        "difficulte": 1,
        "reponse_efficace_indice": "Clarifier précisément ce qui est inclus (nombre de jours, profils formés, modalités). Proposer un add-on si besoin mais ne pas le donner gratuitement sans contrepartie"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, franchement je suis convaincu par votre solution sur le fond. Mais là vous êtes à 285K€, j'ai validé une enveloppe de 220K€ max avec le DAF. Si vous arrivez pas à 225K€ all inclusive, je vais devoir partir sur le concurrent même s'il est moins bon. C'est la réalité.",
      "condition_declenchement": "Se déclenche après plusieurs échanges, quand Stéphane est techniquement convaincu mais bloqué sur le budget. Il teste une dernière fois la flexibilité tarifaire avant de prendre sa décision finale. Ton sincère avec une pointe de regret."
    },
    "pattern_escalade": "Stéphane commence par des objections de défiance générale (saturation, méfiance commerciaux), puis teste la crédibilité sectorielle, puis creuse les risques opérationnels (délais, équipes, adoption), et finit par la négociation tarifaire serrée. Si le commercial tient bon sur la valeur sans brader, Stéphane respecte et cherche des compromis (pilote, phasage). Si le commercial cède trop vite sur le prix, Stéphane perd confiance dans la valeur réelle de l'offre.",
    "piege_classique": "Stéphane balance l'objection prix TRÈS tôt dans l'échange pour tester la réaction du commercial. Les vendeurs juniors paniquent et bradent immédiatement. Les bons commerciaux ne mordent pas à l'hameçon, recentrent sur la découverte, et ne parlent prix qu'une fois la valeur établie. Autre piège : il compare à des concurrents 'peu ou prou identiques' alors que les périmètres sont différents - le commercial doit déconstruire cette comparaison ligne à ligne."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de solutions pour le secteur transport et logistique",
      "description": "Entreprise proposant des solutions (logiciels, équipements, services) destinées à optimiser les opérations logistiques des groupes disposant de multiples entrepôts"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution destinée à améliorer la performance de la supply chain (gestion d'entrepôts, optimisation des flux, traçabilité, productivité)",
      "proposition_valeur": "Amélioration de l'efficacité opérationnelle, réduction des coûts logistiques, gain de productivité, meilleure traçabilité, ROI mesurable",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à défendre la valeur de leur offre en phase de négociation, identifier les vrais critères de décision du prospect, et conclure la vente sans brader les prix",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Solution picking optimisé secteur logistique",
    "vous_etes": "Commercial expérimenté dans les solutions d'optimisation logistique, spécialisé sur la distribution alimentaire et les environnements multi-sites.",
    "vous_vendez": "Solution de picking optimisé avec module de traçabilité renforcée, déployable par phases. Devis actuel : 245K€ sur 3 ans (licence + intégration + maintenance).",
    "vous_appelez": "Stéphane Mercier, 49 ans, Directeur Supply Chain & Opérations chez TransLog Distribution (280 salariés, 4 entrepôts). Pragmatique, très analytique, échaudé par un projet WMS raté il y a 2 ans. Sous pression du COMEX pour réduire les coûts de 12% et le taux d'erreur de préparation (actuellement 2,8%, objectif <1%). En phase de décision finale entre 3 fournisseurs.",
    "ce_que_vous_savez": [
      "TransLog gère de la distribution alimentaire multi-canal avec contraintes DLUO/traçabilité sanitaire strictes",
      "Croissance e-commerce de +35% en 2 ans met leurs entrepôts sous tension, turn-over opérateurs à 45%",
      "Stéphane a vécu un déploiement WMS catastrophique (dépassement 40% budget, +7 mois délai)",
      "Deux concurrents sont en lice, probablement moins chers que votre offre",
      "Il cherche un ROI démontrable sous 18 mois et craint de se tromper à nouveau"
    ],
    "votre_objectif": "Défendre la valeur de votre offre face à la pression prix, identifier ses vrais critères de décision au-delà du tarif, et obtenir un engagement clair sans casser votre marge.",
    "vos_atouts": [
      "Expertise reconnue en logistique froide/alimentaire avec maîtrise des contraintes FEFO et traçabilité sanitaire",
      "Possibilité de déploiement pilote sur un site avec clause de performance (KPI garantis)",
      "Références clients similaires avec KPI avant/après documentés et vérifiables",
      "Approche d'intégration progressive limitant les risques de dérapage budget/délai"
    ],
    "duree_estimee": "12-18 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:16:57Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17319,
    "total_time_s": 164.6
  }
}