{
  "id": "scenario_1771524403",
  "description_originale": "Le directeur commercial ou directeur du développement d'une groupe immobilier multi-agences de 100+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : immobilier]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "immobilier",
      "taille_entreprise": "100+ salariés - groupe multi-agences",
      "interlocuteur_principal": {
        "poste": "Directeur commercial ou Directeur du développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Directeur général",
          "niveau_hierarchique": "dirigeant"
        },
        {
          "poste": "Directeur des opérations",
          "niveau_hierarchique": "directeur"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution ou service B2B destiné au secteur immobilier - extension possible à nouveau département/site/produit",
      "proposition_valeur_presumee": "Solution déjà utilisée avec succès, opportunité d'expansion géographique ou fonctionnelle",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier le bon interlocuteur pour l'extension de périmètre",
        "Décrocher un RDV de présentation pour un upsell"
      ],
      "implicites": [
        "Risque de satisfaction passive du client existant sans volonté d'expansion",
        "Possible concurrence interne entre départements ou agences",
        "Budget potentiellement déjà alloué ailleurs",
        "Nécessité de démontrer ROI sur l'existant avant d'étendre",
        "Timing de l'approche upsell mal calibré"
      ],
      "probleme_racine": "Transformer une relation client existante satisfaite mais stable en opportunité de croissance, en identifiant le bon décideur et le bon angle d'approche pour justifier l'investissement additionnel"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à identifier et convertir des opportunités d'upsell sur comptes existants stratégiques dans le secteur immobilier, en maîtrisant l'approche multi-interlocuteurs et la valorisation d'extension de périmètre",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solutions ou services B2B pour le secteur immobilier",
      "entreprise_description": "Entreprise fournissant des solutions/services au secteur immobilier, avec déjà une implantation chez ce client stratégique",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service B2B utilisé actuellement par le client, avec potentiel d'extension sur nouveau département, nouveau site géographique ou nouveau produit/module",
      "proposition_valeur": "Extension cohérente d'une solution déjà éprouvée, permettant harmonisation, économies d'échelle, ou couverture de nouveaux besoins identifiés",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Utilisation actuelle réussie chez le client"
      ],
      "avantages_vs_concurrence": "Relation existante, connaissance du contexte client, facilité d'intégration, interlocuteurs déjà formés",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature précise du produit/service vendu",
        "Détails sur l'opportunité d'extension identifiée",
        "Historique et ancienneté de la relation client",
        "Budget ou fourchette de prix",
        "Objections anticipées spécifiques"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Delcourt",
      "age": 47,
      "poste": "Directeur du Développement Commercial",
      "entreprise": {
        "nom": "Patrimoine & Territoires",
        "secteur": "Immobilier résidentiel et commercial - réseau d'agences",
        "taille": "320 salariés, 28 agences réparties en Île-de-France et Hauts-de-France",
        "ca_approximatif": "42M€ avec objectif 50M€ sous 18 mois"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique-résultats : obsédé par les KPI et le ROI mesurable",
        "Méfiant-protecteur : garde jalousement son territoire décisionnel face au DG",
        "Ambitieux-politique : joue sa promotion sur la réussite de l'expansion régionale"
      ],
      "motivations_profondes": [
        "Démontrer au DG qu'il peut piloter l'expansion sans intervention externe",
        "Uniformiser les outils pour reprendre le contrôle sur des directeurs d'agence trop autonomes",
        "Prouver la valeur de son département face au Directeur des Opérations qui empiète sur son périmètre",
        "Obtenir un poste de Directeur Général Adjoint d'ici 2 ans"
      ],
      "peurs_freins": [
        "Que le fournisseur actuel contacte directement le DG et court-circuite sa légitimité",
        "Investir dans un outil qui ne sera pas adopté par les directeurs d'agence rebelles",
        "Se faire reprocher un doublon budgétaire alors que l'outil existant 'fonctionne déjà'",
        "Perdre la face si le déploiement échoue après avoir défendu le projet en comex"
      ],
      "rapport_aux_commerciaux": "Condescendant mais calculateur - les considère comme des exécutants mais peut devenir charmant s'il voit un intérêt stratégique. Déteste les vendeurs qui récitent un pitch sans comprendre son contexte politique interne.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais pressé, avec une pointe de lassitude : 'Oui bonjour, j'ai 10 minutes, on fait vite s'il vous plaît'",
      "signaux_interet": [
        "Passe du vouvoiement au tutoiement brutal si le discours résonne",
        "Coupe la parole pour poser des questions ultra-précises sur les KPI",
        "Évoque spontanément des problèmes internes ('Entre nous, j'ai deux directeurs d'agence qui font n'importe quoi...')",
        "Demande des références dans des groupes concurrents de taille similaire"
      ],
      "signaux_rejet": [
        "Soupirs audibles et consultations ostensibles de son téléphone",
        "Phrases assassines : 'Oui enfin là vous me vendez du rêve hein...'",
        "Références répétées à la satisfaction actuelle : 'On a déjà votre truc qui tourne, pourquoi j'en remettrais ?'",
        "Bascule vers le vouvoiement distant après un tutoiement initial"
      ],
      "tics_langage": [
        "Abus de 'concrètement' et 'factuellement' pour couper les envolées commerciales",
        "Emploie 'on s'aligne' pour signifier un accord conditionnel",
        "Dit 'je reboucle avec vous' pour clore sans s'engager",
        "Utilise 'en termes de' à outrance : 'En termes de déploiement, en termes de ROI, en termes de timeline...'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "45 secondes maximum avant interruption agacée. Exige un échange ping-pong. Phrase typique : 'Attendez, stop, revenez en arrière, qu'est-ce que vous entendez par là exactement ?'"
    },
    "contexte_actuel": {
      "situation_entreprise": "Phase d'expansion agressive : rachat de 3 agences dans le Nord prévu T2, ouverture de 2 nouvelles en région parisienne. Pression du DG pour standardiser les process avant que ça devienne ingérable. Guerre de territoire larvée entre lui (Développement Commercial) et le Directeur des Opérations sur qui pilote la transformation digitale.",
      "priorites_actuelles": [
        "Finaliser le plan d'intégration des agences rachetées (systèmes, process, culture)",
        "Réduire le cycle de vente moyen de 18 à 12 jours sur les mandats exclusifs",
        "Imposer un CRM unifié aux 28 agences (bataille politique en cours, résistance forte)",
        "Préparer sa présentation au comex de mars sur la stratégie commerciale 2025-2026"
      ],
      "experience_avec_offre_similaire": "Utilise déjà la solution du fournisseur depuis 14 mois sur 8 agences pilotes en Île-de-France. Satisfait des résultats (+12% de transformation) mais frustré par l'adoption inégale. Deux directeurs d'agence n'utilisent le système qu'à 30% et faussent les statistiques consolidées.",
      "fournisseur_actuel": "Le même - relation existante jugée 'correcte' mais Stéphane trouve le CSM trop passif ('ils encaissent le chèque et puis basta'). A déjà snobé deux propositions d'upsell génériques envoyées par email.",
      "budget_disponible": "Enveloppe 'Transformation Commerciale' de 180K€ pour 2025, dont 65K€ déjà provisionnés pour renouvellement de l'existant. Les 115K€ restants sont théoriquement disponibles mais nécessitent validation DG + DAF si dépassement de 80K€ sur un poste unique. Stéphane doit démontrer un ROI sous 9 mois pour emporter la décision."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner explicitement les résultats mesurés sur ses 8 agences pilotes avec des chiffres précis qu'il a communiqués",
        "Comprendre et verbaliser sa problématique d'adoption hétérogène : 'Comment on s'assure que TOUTES les agences jouent le jeu cette fois ?'",
        "Positionner l'extension comme SON projet stratégique face au DG, pas comme une démarche commerciale du fournisseur",
        "Évoquer les contraintes de l'intégration post-rachat avec exemples concrets du secteur immobilier",
        "Proposer un ROI chiffré sur l'uniformisation avant même de parler fonctionnalités"
      ],
      "ce_qui_ferme_instantanement": [
        "Pitcher les fonctionnalités de base qu'il connaît déjà ('Oui oui je sais tout ça, on l'a déjà')",
        "Suggérer de rencontrer directement le DG ou le Directeur des Opérations ('C'est MOI votre interlocuteur')",
        "Proposer un RDV de 'présentation' générique sans mentionner le contexte expansion",
        "Utiliser un discours standardisé sans référence à son historique client",
        "Minimiser les difficultés d'adoption avec des phrases type 'c'est très intuitif, ça se déploie tout seul'",
        "Parler budget avant d'avoir établi la valeur stratégique pour SON agenda politique interne"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, on a déjà votre solution qui tourne sur 8 agences, là je suis en plein rush, c'est pour quoi exactement ?",
        "sous_texte": "Je suis débordé et je pense que c'est encore un commercial qui ne sait pas qu'on est déjà client. Prouve-moi en 20 secondes que tu n'es pas en train de me faire perdre mon temps.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Démontrer immédiatement que vous connaissez ses 8 agences pilotes et leurs résultats, puis connecter à son projet d'expansion T2 pour les 3 rachats dans le Nord"
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais attendez, j'ai votre CSM qui nous envoie des rapports mensuels, pourquoi c'est pas lui qui m'appelle pour ça ?",
        "sous_texte": "Il y a un problème de coordination chez vous. Ça sent la désorganisation interne ou pire, chaque service me sollicite séparément pour gonfler ses chiffres. Je n'aime pas ça.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Expliquer que le CSM gère l'existant mais que cette opportunité d'expansion stratégique mérite un interlocuteur dédié qui comprend les enjeux de croissance externe"
      },
      {
        "moment": "decouverte",
        "verbatim": "Non mais concrètement, pourquoi je mettrais encore de l'argent alors qu'on a déjà payé pour votre outil ? Ça marche, on est contents, mais là vous voulez me revendre quoi ?",
        "sous_texte": "Je déteste qu'on me prenne pour une vache à lait. Vous avez déjà votre contrat qui tourne, maintenant vous revenez gratter plus. J'ai besoin de comprendre la vraie valeur ajoutée, pas du upsell cosmétique.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Recadrer en parlant des 3 agences rachetées T2 et des 2 nouvelles ouvertures : l'enjeu n'est pas de 'revendre' mais d'étendre une base qui fonctionne pour éviter la fragmentation sur les nouveaux sites"
      },
      {
        "moment": "decouverte",
        "verbatim": "Entre nous hein, j'ai deux directeurs d'agence qui utilisent le truc à 30%, alors me parler d'étendre... faut déjà qu'on règle ça non ?",
        "sous_texte": "J'ai un problème d'adoption que je n'ai pas résolu et ça me ronge. Si j'étends maintenant, je multiplie ce problème par 3 ou 4 et je me plante en beauté devant le DG. Vous devez m'aider sur ce sujet AVANT de me vendre plus.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Transformer cette objection en opportunité : l'extension peut intégrer un plan d'accompagnement renforcé et des mécanismes d'adoption forcée pour les nouvelles agences, créant un précédent pour les récalcitrantes"
      },
      {
        "moment": "decouverte",
        "verbatim": "Mais attendez, vous me parlez d'expansion, mais en termes de budget, là j'ai déjà provisionné 65K pour vous renouveler, le reste c'est pour autre chose hein...",
        "sous_texte": "J'ai un budget limité et déjà alloué. Si tu me pousses à dépasser, je dois aller mendier devant le DG et la DAF, ce qui me fait perdre du capital politique. À moins que le ROI soit tellement évident que je peux le présenter comme une évidence.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître la contrainte budgétaire et proposer une approche phasée alignée sur les rachats T2, avec un ROI mesurable sur la première vague pour justifier la suite sans demande budgétaire massive initiale"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et puis franchement, les agences du Nord qu'on rachète, elles ont déjà leurs outils, leurs habitudes... vous pensez vraiment qu'elles vont accepter qu'on leur impose un nouveau système comme ça ?",
        "sous_texte": "Je suis face à une résistance au changement culturelle massive et tu me proposes d'ajouter une couche de complexité. J'ai peur que ça explose et que ce soit ma faute. Prouve-moi que tu as un plan pour gérer la conduite du changement.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Montrer que les rachats sont justement le MEILLEUR moment pour imposer les standards du groupe, avec exemples concrets de post-acquisition réussies dans l'immobilier où le nouveau système fait partie du package d'intégration"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais là vous me vendez du rêve hein... +25% de productivité, harmonisation, tout ça... j'ai déjà entendu ce discours 100 fois. Factuellement, vous avez des preuves ?",
        "sous_texte": "Je suis blasé des promesses commerciales et je ne veux pas être le pigeon qui a cru au powerpoint. Donne-moi des références vérifiables, des chiffres audités, des noms de personnes que je peux appeler.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Sortir immédiatement 2-3 références de groupes immobiliers comparables ayant réussi une expansion avec standardisation des outils, avec permission de contact direct et KPI précis avant/après"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, stop, là vous me parlez de modules supplémentaires, mais moi j'ai pas besoin de tout ce bazar. Vous êtes en train de me charger la barque pour gonfler la facture ?",
        "sous_texte": "Je détecte une tentative de me vendre des fonctionnalités superflues. Je veux du sur-mesure pour MON besoin, pas un package standardisé où je paie 40% de trucs inutiles. Respecte mon intelligence.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer une configuration modulaire strict minimum alignée sur ses 3 priorités actuelles, avec possibilité d'ajout progressif uniquement si les KPI intermédiaires sont atteints"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et en termes de déploiement, concrètement, ça prend combien de temps ? Parce que là entre les rachats, les ouvertures, la préparation du comex, j'ai pas 6 mois à perdre dans un projet informatique...",
        "sous_texte": "Le timing est ultra-critique. Si ton déploiement est long et chaotique, je rate la fenêtre d'intégration des rachats et je me retrouve avec 3 systèmes différents. Je dois présenter des résultats au comex de mars. Ton calendrier doit s'aligner sur MON calendrier.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Présenter un plan de déploiement express pour les 3 agences rachetées avec jalons synchronisés sur son calendrier comex, en capitalisant sur l'infrastructure existante des 8 agences pilotes"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon OK, mais qui va gérer ça en interne ? Parce que mon équipe est déjà sous l'eau, et si vous me dites que ça demande un chef de projet à temps plein pendant 4 mois, c'est mort...",
        "sous_texte": "Je suis en sous-effectif chronique et je n'ai personne à dédier. Si ton projet nécessite trop de ressources internes, il ne démarrera jamais ou il échouera. J'ai besoin que tu absorbes la complexité opérationnelle.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un mode 'déploiement assisté' où votre équipe prend en charge 80% de la charge projet, avec un interlocuteur unique côté client (pas forcément lui) qui valide les jalons 2h/semaine maximum"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et ça, le Directeur des Opérations, il en pense quoi ? Parce qu'entre nous, il va dire que ça relève de son périmètre et que je marche sur ses plates-bandes...",
        "sous_texte": "Il y a une guerre de territoire politique interne dont tu n'as pas conscience. Si je porte ce projet seul et que le DirOps le torpille, je suis grillé. J'ai besoin que tu m'aides à positionner ça comme une initiative commerciale pure, pas IT.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Recadrer le projet comme une initiative 'performance commerciale & intégration acquisition' (son territoire) vs 'infrastructure technique' (territoire DirOps), et proposer une gouvernance projet où il est sponsor exécutif"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais écoutez, c'est intéressant, je vous le cache pas, mais là je peux pas m'engager comme ça. Je reboucle avec vous, là j'ai le DG qui m'attend pour un point sur autre chose...",
        "sous_texte": "Tu m'as convaincu à 70% mais je ne vais pas te dire oui au téléphone. J'ai besoin de temps pour vérifier que ça tient politiquement en interne et pour ne pas paraître impulsif. C'est une fuite en avant polie.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Bloquer immédiatement un créneau dans les 72h maximum pour un RDV structuré avec ordre du jour précis, en ancrant sur un événement concurrent (rachats T2, comex mars) qui crée l'urgence"
      },
      {
        "moment": "closing",
        "verbatim": "Bon là, pour être transparent, faut que j'en parle au DG quand même, c'est pas une décision que je peux prendre tout seul sur un budget de ce niveau...",
        "sous_texte": "Soit c'est vrai et je dois valider politiquement, soit c'est une tactique pour faire pression sur le prix ou gagner du temps. Dans tous les cas, je teste si tu vas essayer de court-circuiter mon autorité en demandant à rencontrer directement le DG.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider que c'est normal et légitime, proposer de lui préparer un dossier exécutif synthétique pour qu'il présente lui-même au DG (le positionner en sponsor), JAMAIS suggérer de rencontrer le DG directement"
      },
      {
        "moment": "closing",
        "verbatim": "En termes de tarif, on est sur quoi ? Parce que si c'est pour me sortir un devis à 150K, on perd notre temps tous les deux là...",
        "sous_texte": "J'ai un chiffre maximum en tête (probablement 80K pour éviter la double validation DG+DAF). Je teste ta flexibilité commerciale et je veux savoir immédiatement si on est dans le même univers budgétaire avant d'investir plus de temps.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas donner de chiffre sec mais une fourchette conditionnée au périmètre exact, puis retourner la question : 'Pour vous aider, vous aviez provisionné quelle enveloppe sur ce type d'extension ?' pour comprendre sa vraie contrainte"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, envoyez-moi un mail de synthèse avec tout ça, je regarde dans la semaine et je vous redonne une réponse, OK ?",
        "sous_texte": "Je veux clôturer l'appel sans m'engager. Le mail sera probablement lu en diagonale puis oublié dans la masse. C'est une technique de débarras poli. Statistiquement, tu ne récupères jamais ce type de situation par mail.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Refuser poliment la fuite par mail : 'Je peux vous envoyer un récap, mais vu les enjeux et le timing T2, ça mérite 30 minutes en face à face. Je vous propose jeudi 14h ou vendredi 10h, qu'est-ce qui marche le mieux ?'"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon là franchement, vous m'avez convaincu sur le principe, mais je vais être honnête avec vous : j'ai peur de me planter. Si ça foire sur les agences rachetées, c'est ma tête qui saute. Votre CSM actuel, il est sympa mais il est pas super proactif... Qu'est-ce qui me garantit que cette fois, vous allez vraiment nous accompagner jusqu'au bout et pas juste encaisser le chèque ?",
      "condition_declenchement": "Après 25-30 minutes d'échange de qualité où le commercial a bien répondu aux objections et démontré sa compréhension. Stéphane est convaincu rationnellement mais bloqué émotionnellement par la peur de l'échec public. Cette objection est le dernier verrou avant la validation du RDV physique."
    },
    "pattern_escalade": "Stéphane suit un pattern classique de décideur sous pression politique : (1) Objections réflexes de protection du temps et du territoire, (2) Objections sincères sur contraintes opérationnelles et budgétaires une fois l'intérêt éveillé, (3) Objections tactiques pour tester la solidité du commercial et négocier, (4) Objection finale émotionnelle révélant sa vraie peur : l'échec public qui compromettrait sa promotion. Plus le commercial résiste professionnellement sans s'effondrer face aux piques, plus Stéphane se détend et passe du vouvoiement distant au tutoiement complice, signe d'ouverture. Il teste particulièrement la réaction face aux tentatives de court-circuitage (mentionner DG ou DirOps) pour voir si le commercial respecte son autorité.",
    "piege_classique": "Le piège majeur est de tomber dans le pattern 'pitch produit' face à un client existant. Stéphane CONNAÎT déjà le produit. Réciter les fonctionnalités = mort immédiate de la conversation. Le deuxième piège est de suggérer innocemment de rencontrer le DG ou d'impliquer le Directeur des Opérations 'pour faciliter le déploiement' : Stéphane le vivra comme une trahison et un court-circuitage de son autorité, fermant définitivement la porte. Le troisième piège est d'accepter le 'envoyez-moi un mail' final : statistiquement, ce dossier meurt dans sa boîte de réception sous 48h. Il faut ancrer un RDV physique immédiat en utilisant l'urgence des rachats T2 et du comex de mars comme leviers de timing."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solutions ou services B2B pour le secteur immobilier",
      "description": "Entreprise fournissant des solutions/services au secteur immobilier, avec déjà une implantation chez ce client stratégique"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service B2B utilisé actuellement par le client, avec potentiel d'extension sur nouveau département, nouveau site géographique ou nouveau produit/module",
      "proposition_valeur": "Extension cohérente d'une solution déjà éprouvée, permettant harmonisation, économies d'échelle, ou couverture de nouveaux besoins identifiés",
      "prix": "NON_SPECIFIE",
      "references": [
        "Utilisation actuelle réussie chez le client"
      ],
      "avantages_vs_concurrence": "Relation existante, connaissance du contexte client, facilité d'intégration, interlocuteurs déjà formés"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à identifier et convertir des opportunités d'upsell sur comptes existants stratégiques dans le secteur immobilier, en maîtrisant l'approche multi-interlocuteurs et la valorisation d'extension de périmètre",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance stratégique — Extension solution CRM immobilier",
    "vous_etes": "Account Manager chez votre éditeur de solutions CRM pour réseaux d'agences immobilières, en charge du compte Patrimoine & Territoires depuis 14 mois.",
    "vous_vendez": "Extension de votre solution CRM actuellement déployée sur 8 agences pilotes, aux 20 agences restantes + 5 nouvelles agences en cours d'intégration (rachats et ouvertures T2). Prix à négocier selon périmètre.",
    "vous_appelez": "Stéphane Delcourt, 47 ans, Directeur du Développement Commercial chez Patrimoine & Territoires (groupe 28 agences, 320 salariés, CA 42M€). Ambitieux, obsédé par les KPI, en guerre de territoire interne avec le Directeur des Opérations sur le pilotage de la transformation digitale.",
    "ce_que_vous_savez": [
      "8 agences pilotes IDF utilisent votre solution depuis 14 mois avec +12% de transformation",
      "Adoption inégale : 2 directeurs d'agence n'utilisent le système qu'à 30%, ce qui frustre Stéphane",
      "Expansion agressive prévue : 3 rachats dans le Nord T2 + 2 ouvertures région parisienne",
      "Stéphane doit standardiser les process avant que ça devienne ingérable, avec présentation comex en mars",
      "Il a snobé 2 propositions d'upsell génériques par email — vous trouve trop passif"
    ],
    "votre_objectif": "Décrocher un RDV physique en positionnant l'extension comme SON projet stratégique d'uniformisation face au DG, pas comme une démarche commerciale de votre part.",
    "vos_atouts": [
      "Résultats mesurés sur ses 8 agences : +12% de transformation documentée",
      "Vous connaissez son contexte expansion et sa problématique d'adoption hétérogène",
      "Facilité d'intégration vs concurrent externe : interlocuteurs déjà formés, continuité système",
      "Vous pouvez chiffrer le ROI de l'uniformisation sur 28 agences avant même de parler fonctionnalités"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:06:43Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17655,
    "total_time_s": 173.7
  }
}