{
  "id": "scenario_1771512686",
  "description_originale": "Le directeur des achats ou directeur industriel d'une ETI industrielle de 200-400 salariés, production en série, plusieurs sites est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : industrie]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "industrie",
      "taille_entreprise": "ETI 200-400 salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur industriel",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Responsable site production",
        "Responsable département concerné",
        "Responsable qualité"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Extension du périmètre actuel vers nouveaux départements, sites ou produits",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Besoin de décrocher un RDV avec le bon interlocuteur pour présenter l'opportunité d'upsell"
      ],
      "implicites": [
        "Difficulté à identifier le bon décideur pour l'extension de périmètre",
        "Risque de complaisance du client existant (ne voit pas l'intérêt d'élargir)",
        "Concurrence potentielle déjà en place sur les autres sites/départements",
        "Silos organisationnels dans une ETI multi-sites",
        "Justification du ROI pour étendre la solution"
      ],
      "probleme_racine": "Transformer une relation commerciale existante confortable en moteur de croissance, en sortant de la zone de confort du périmètre actuel et en naviguant dans une organisation complexe multi-sites"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Former les commerciaux à identifier et exploiter les opportunités d'upsell chez les comptes existants stratégiques, notamment savoir pitcher la valeur ajoutée d'une extension de périmètre et naviguer dans l'organigramme complexe d'une ETI multi-sites",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour l'industrie",
      "entreprise_description": "Entreprise fournissant des produits ou services à des ETI industrielles en production série",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution actuellement déployée sur un périmètre limité du compte client, avec potentiel d'extension à d'autres départements, sites de production ou gammes de produits",
      "proposition_valeur": "Capitaliser sur la réussite et la confiance établies pour étendre les bénéfices prouvés à l'ensemble de l'organisation client, optimisation multi-sites, cohérence des processus",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Déploiement réussi existant chez ce même client"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie du client, relation de confiance établie, preuve de valeur déjà démontrée sur périmètre actuel",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Prix et volumétrie",
        "Nom et historique avec le client",
        "Raisons spécifiques de l'opportunité identifiée",
        "Résultats mesurables du périmètre actuel"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur Industriel",
      "entreprise": {
        "nom": "Plastiform Industrie",
        "secteur": "Plasturgie - Injection et extrusion pour l'automobile et l'électroménager",
        "taille": "ETI 340 salariés répartis sur 3 sites (Oyonnax, Bourges, Reims)",
        "ca_approximatif": "68M€, en stagnation depuis 2 ans"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique territorial - protège farouchement son pré carré",
        "Méfiant par expérience - échaudé par 2-3 projets ratés dans le passé",
        "Loyauté sélective - fidèle aux fournisseurs qui ont fait leurs preuves, mais pas naïf"
      ],
      "motivations_profondes": [
        "Être reconnu par le COMEX comme celui qui optimise sans prendre de risques inconsidérés",
        "Préparer sa succession dans 3-4 ans en laissant une organisation carré",
        "Éviter à tout prix un plantage qui ternirait sa réputation en fin de carrière"
      ],
      "peurs_freins": [
        "Perdre le contrôle sur ses sites en multipliant les intervenants externes",
        "Que les directeurs de site se plaignent d'être 'encore embêtés avec un nouveau truc'",
        "Créer de la complexité administrative (3 sites = 3 contrats ? 3 interlocuteurs ?)",
        "Que le fournisseur actuel sur les autres sites se vexe et dégrade la relation",
        "Dépenser du CAPEX sans ROI démontrable devant le DAF qui surveille chaque euro"
      ],
      "rapport_aux_commerciaux": "Courtois mais bourru. Apprécie ceux qui connaissent vraiment l'industrie et déteste le baratin PowerPoint. Coupe court si on lui fait perdre son temps. Respecte la relation établie mais n'hésite pas à mettre la pression sur les prix.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé - 'Alors, tu m'appelles pour quoi exactement ? J'ai un COPIL à 10h30'",
      "signaux_interet": [
        "Demande spontanément 'Combien ça m'a rapporté sur Oyonnax déjà ?'",
        "Mentionne un problème concret sur Bourges ou Reims sans qu'on l'y invite",
        "Dit 'Faudrait que j'en parle à Sandrine' (sa N-1 qui pilote les projets transverses)",
        "Prend des notes manuscrites sur son agenda papier"
      ],
      "signaux_rejet": [
        "Soupir audible avant de répondre",
        "'Écoute, on verra ça plus tard, là c'est pas le moment'",
        "'T'es gentil mais on a déjà quelqu'un sur Bourges qui fait très bien le job'",
        "Regarde ostensiblement sa montre ou coupe pour répondre à un SMS urgent"
      ],
      "tics_langage": [
        "Commence souvent par 'Écoute...' avant de recadrer",
        "Utilise 'Franchement' quand il est sceptique",
        "Dit 'On verra' comme un non poli",
        "Appelle les sites par leur nom de ville, jamais 'site 1, 2, 3'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Environ 45 secondes max. Au-delà, il interrompt avec une question fermée ou recentre brutalement. Il faut du ping-pong, pas un pitch unidirectionnel."
    },
    "contexte_actuel": {
      "situation_entreprise": "Sous pression marges à cause de la hausse des matières premières. Le COMEX pousse pour industrialiser Reims (site le plus récent, acquis il y a 2 ans). Oyonnax (site historique) tourne bien. Bourges vieillit et pose des soucis de qualité récurrents.",
      "priorites_actuelles": [
        "Homogénéiser les processus qualité entre les 3 sites (audit client automobile prévu Q2)",
        "Réduire les coûts de non-qualité sur Bourges (actuellement 3,2% du CA site)",
        "Montée en compétence des équipes Reims sans déstabiliser la prod"
      ],
      "experience_avec_offre_similaire": "Votre solution fonctionne bien sur Oyonnax depuis 18 mois. Résultats tangibles : -15% de rebuts, gains productivité. Mais déploiement a pris 4 mois et nécessité formation intensive des équipes. Stéphane se demande si ça vaut le coup de refaire ce cirque sur 2 autres sites.",
      "fournisseur_actuel": "Sur Bourges : concurrent historique (contrat qui arrive à échéance dans 6 mois, Stéphane pas 100% satisfait mais 'ça fait le job'). Sur Reims : bricolage interne, pas de solution pérenne, point faible identifié.",
      "budget_disponible": "Budget CAPEX 2024 déjà alloué à 80%. Reste environ 180K€ non affectés, mais arbitrage serré avec un projet automatisation sur Bourges. Il faudrait convaincre le DAF que c'est prioritaire OU attendre budget 2025 (décision en septembre)."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner les résultats chiffrés d'Oyonnax qu'il connaît (mais les reformuler pour montrer qu'on suit le dossier)",
        "Évoquer l'audit automobile Q2 et le risque de non-conformité Bourges/Reims",
        "Proposer un diagnostic GRATUIT et RAPIDE (1/2 journée) sur Bourges ou Reims, sans engagement, juste pour voir l'écart",
        "Parler 'harmonisation' et 'cohérence groupe' (vocabulaire qui parle au COMEX)",
        "Citer une référence d'un concurrent direct qui a fait ce type de déploiement multi-sites"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire 'On pourrait déployer sur les 3 sites en même temps' (irréaliste et effrayant)",
        "Ignorer l'existence du fournisseur actuel sur Bourges ou le dénigrer frontalement",
        "Demander un RDV de 2h ou une présentation au COMEX sans avoir d'abord convaincu Stéphane",
        "Parler budget avant d'avoir parlé ROI et timing",
        "Utiliser des anglicismes corporate ('scale up', 'best practices') - il déteste ça",
        "Faire comme si c'était une évidence de généraliser : 'Puisque ça marche à Oyonnax...' - Chaque site est différent pour lui"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoute, je suis en réunion dans 10 minutes là, c'est pour quoi exactement ?",
        "sous_texte": "Je te teste : si tu n'es pas capable de synthétiser en 30 secondes, tu me fais perdre mon temps",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Pitch ultra-concis avec chiffre Oyonnax + bénéfice concret pour un site précis en 20 secondes max"
      },
      {
        "moment": "accroche",
        "verbatim": "Oui mais là on est contents avec ce qu'on a sur Oyonnax, pourquoi tu m'appelles ?",
        "sous_texte": "Ne viens pas troubler un équilibre qui fonctionne. J'ai pas envie qu'on complique les choses.",
        "type": "reflexe",
        "difficulte": 1,
        "reponse_efficace_indice": "Rassurer : pas question de toucher à Oyonnax, mais opportunité identifiée sur Bourges/Reims basée sur les résultats prouvés"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, chaque site est différent hein. C'est pas parce que ça marche à Oyonnax que ça va marcher ailleurs.",
        "sous_texte": "Je connais mes sites mieux que toi. Ne me sors pas un copier-coller simpliste. Prouve-moi que tu comprends la complexité.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Acquiescer totalement et proposer diagnostic spécifique par site pour adapter la solution aux réalités terrain"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, on a déjà quelqu'un sur Bourges qui bosse avec nous depuis 6 ans. Je vais pas le virer comme ça.",
        "sous_texte": "Je suis loyal et je n'aime pas trahir mes partenaires. Et puis changer = emmerdes administratives et relationnelles.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Respecter la relation, évoquer l'échéance contrat 6 mois, proposer comparaison objective ou transition douce"
      },
      {
        "moment": "decouverte",
        "verbatim": "Et ça veut dire quoi concrètement pour mes équipes ? Parce que sur Oyonnax ça nous a pris 4 mois et il a fallu former tout le monde.",
        "sous_texte": "J'ai peur de la charge de travail, de la résistance au changement de mes équipes, et de perdre du temps de production.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Capitaliser sur l'expérience Oyonnax pour réduire courbe d'apprentissage, proposer accompagnement renforcé et phasage progressif"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui mais Reims c'est compliqué, on les a rachetés il y a 2 ans, ils ont leur propre culture, je vais pas leur imposer un truc de plus.",
        "sous_texte": "Reims est fragile politiquement. Je veux pas être vu comme celui qui centralise et impose depuis le siège.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Faire de Reims un pilote valorisant avec implication directeur site, montrer que c'est pour les aider pas les contraindre"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est bien beau tout ça, mais en vrai ça va me coûter combien ? Parce que le budget 2024 est quasiment bouclé.",
        "sous_texte": "Je veux savoir si c'est dans mes cordes budgétaires avant d'aller plus loin. Le DAF va me cuisiner.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Recentrer sur ROI avant prix, proposer phasage 2024/2025, ou montrer que gains Bourges financent investissement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoute, on verra ça plus tard. Là j'ai l'audit automobile qui arrive en Q2, j'ai pas la bande passante pour lancer un projet en plus.",
        "sous_texte": "C'est peut-être un vrai frein timing, ou une excuse polie pour différer parce que je ne suis pas convaincu.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Retourner l'objection : justement audit Q2 = raison de démarrer maintenant pour sécuriser Bourges/Reims sur critères qualité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais mais si je fais ça, ça veut dire 3 contrats différents ? 3 interlocuteurs ? Je vais pas gérer un usine à gaz administrative.",
        "sous_texte": "La complexité de gestion multi-sites me fait peur. J'ai besoin de simplicité opérationnelle.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer : contrat-cadre groupe unique, interlocuteur commercial unique (vous), déploiement coordonné"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et mes directeurs de site, tu crois qu'ils vont être contents qu'on leur rajoute encore un projet ? Ils ont déjà la tête sous l'eau.",
        "sous_texte": "Je protège mes équipes. Si elles me disent que c'est la goutte de trop, je ne pourrai pas imposer.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de les impliquer dès diagnostic, montrer que ça va leur faciliter la vie pas la compliquer, témoignage équipe Oyonnax"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, vous êtes une petite boîte, vous allez tenir la charge si on déploie sur 3 sites ? Parce que si vous plantez, c'est moi qui suis dans la merde.",
        "sous_texte": "Test de solidité fournisseur. Ma réputation est en jeu, je veux des garanties de capacité de délivrance.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Preuves de références multi-sites similaires, engagement ressources dédiées, plan de déploiement séquencé avec jalons"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoute c'est intéressant, envoie-moi une proposition par mail et je regarde ça tranquillement.",
        "sous_texte": "Je veux te sortir poliment du téléphone sans m'engager. Le mail finira probablement noyé dans ma boîte.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter mais bloquer date précise pour échange téléphonique 15 min après lecture, ou proposer RDV diagnostic gratuit avant proposition"
      },
      {
        "moment": "closing",
        "verbatim": "Ouais mais là c'est compliqué niveau agenda, on se recale après l'audit en mai ?",
        "sous_texte": "Remise à plus tard = souvent mort du dossier. Est-ce un vrai frein ou un moyen de dire non sans dire non ?",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Créer urgence : justement diagnostic avant audit pour identifier gaps, ou bloquer date post-audit immédiatement (juin précis)"
      },
      {
        "moment": "closing",
        "verbatim": "Je sais pas, faut que j'en parle à Sandrine et au DAF avant. C'est pas une décision que je prends tout seul.",
        "sous_texte": "Vrai : je dois valider en interne. Mais aussi : je ne veux pas porter le dossier seul si ça foire.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer de préparer ensemble les éléments pour convaincre Sandrine/DAF, ou RDV à 3 pour présenter le business case"
      },
      {
        "moment": "closing",
        "verbatim": "Écoute, c'est pas le bon moment. On en reparle budget 2025, ça sera plus simple.",
        "sous_texte": "Report à 2025 = peut-être sincère, peut-être porte de sortie. Dans 6 mois j'aurai peut-être oublié.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Obtenir mini-engagement : diagnostic gratuit maintenant pour alimenter budget 2025 avec chiffres précis, ou pilote Reims financé 2024"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute franchement, vous faites du bon boulot sur Oyonnax, je dis pas. Mais là élargir à Bourges et Reims, ça me paraît prématuré. On a d'autres priorités, le timing est pas bon, et je veux pas me disperser. On en reste là pour l'instant, et si vraiment je vois une opportunité, je te rappelle. OK ?",
      "condition_declenchement": "Si le commercial n'a pas réussi à créer d'urgence, n'a pas différencié la situation de chaque site, ou n'a pas proposé d'engagement minimal (diagnostic gratuit). Stéphane clôt poliment mais fermement."
    },
    "pattern_escalade": "Stéphane commence cordial mais pressé (test de synthèse). Si l'accroche passe, il devient attentif mais sceptique, lançant des objections de fond sur la complexité multi-sites. Si le commercial résiste bien et apporte des réponses concrètes, il passe en mode tactique (budget, timing, validation interne) pour tester la solidité. S'il sent qu'on le pousse trop vite vers un engagement lourd, il se ferme et renvoie à plus tard. La clé : obtenir un micro-engagement (diagnostic, RDV Sandrine) plutôt que forcer le closing.",
    "piege_classique": "Croire que la relation établie sur Oyonnax = vente facile sur les autres sites. Stéphane est loyal mais pas naïf. Il faut reprouver la valeur site par site. Autre piège : ignorer la dimension politique interne (directeurs de site, DAF, Sandrine). Stéphane ne décidera pas seul sur un périmètre multi-sites, et il a besoin qu'on l'aide à construire le consensus interne, pas qu'on le mette devant le fait accompli."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour l'industrie",
      "description": "Entreprise fournissant des produits ou services à des ETI industrielles en production série"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution actuellement déployée sur un périmètre limité du compte client, avec potentiel d'extension à d'autres départements, sites de production ou gammes de produits",
      "proposition_valeur": "Capitaliser sur la réussite et la confiance établies pour étendre les bénéfices prouvés à l'ensemble de l'organisation client, optimisation multi-sites, cohérence des processus",
      "prix": "NON_SPECIFIE",
      "references": [
        "Déploiement réussi existant chez ce même client"
      ],
      "avantages_vs_concurrence": "Connaissance approfondie du client, relation de confiance établie, preuve de valeur déjà démontrée sur périmètre actuel"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Former les commerciaux à identifier et exploiter les opportunités d'upsell chez les comptes existants stratégiques, notamment savoir pitcher la valeur ajoutée d'une extension de périmètre et naviguer dans l'organigramme complexe d'une ETI multi-sites",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Extension multi-sites chez client existant",
    "vous_etes": "Commercial compte-clé chez un fournisseur de solutions industrielles, vous suivez Plastiform Industrie depuis 18 mois.",
    "vous_vendez": "Extension de votre solution (actuellement déployée avec succès sur leur site d'Oyonnax) aux sites de Bourges et/ou Reims.",
    "vous_appelez": "Stéphane Mercier, 52 ans, Directeur Industriel de Plastiform Industrie (plasturgie, 340 personnes, 3 sites). Pragmatique, territorial, échaudé par des projets ratés. Cordial mais pressé, coupe court si vous faites perdre du temps.",
    "ce_que_vous_savez": [
      "Votre solution tourne depuis 18 mois sur Oyonnax : -15% rebuts, gains productivité mesurables",
      "Bourges a des soucis qualité récurrents (3,2% CA en non-qualité), contrat fournisseur concurrent expire dans 6 mois",
      "Reims (site récent) fonctionne en bricolage interne, pas de solution pérenne",
      "Audit client automobile prévu Q2, pression COMEX pour homogénéiser les process qualité",
      "Budget CAPEX 2024 serré : environ 180K€ disponibles, arbitrage avec projet automatisation Bourges"
    ],
    "votre_objectif": "Décrocher un RDV physique ou un diagnostic gratuit 1/2 journée sur Bourges ou Reims pour évaluer le potentiel d'extension.",
    "vos_atouts": [
      "Résultats chiffrés prouvés sur Oyonnax qu'il connaît déjà",
      "Vous comprenez son organisation multi-sites et ses contraintes spécifiques",
      "Proposition de diagnostic rapide sans engagement (rassure, limite le risque perçu)",
      "Argument audit Q2 et harmonisation groupe (parle au COMEX)"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T14:51:26Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 15756,
    "total_time_s": 138.2
  }
}