{
  "id": "scenario_1771520813",
  "description_originale": "Vous avez présenté votre offre au directeur des achats ou directeur qualité d'une groupe agroalimentaire de 200+ salariés, marques nationales il y a 2 semaines lors d'un RDV. Vous deviez avoir un retour qui n'est jamais venu. Votre objectif : comprendre où en est la décision et relancer le process.\n[Secteur : agroalimentaire]\n[Type d'appel : relance]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "moyen",
      "temperature_prospect": "tiede"
    },
    "cible": {
      "secteur": "agroalimentaire",
      "taille_entreprise": "200+ salariés, groupe avec marques nationales",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "NON_SPECIFIE",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Absence de retour après présentation il y a 2 semaines",
        "Promesse de feedback non tenue",
        "Impossibilité de savoir où en est la décision"
      ],
      "implicites": [
        "Manque de technique de suivi post-présentation",
        "Probable absence de calendrier décisionnel établi lors du RDV initial",
        "Risque de perdre l'opportunité par inaction du prospect",
        "Difficulté à relancer sans paraître insistant",
        "Manque de contrôle du processus de vente"
      ],
      "probleme_racine": "Absence de cadrage du processus décisionnel et des prochaines étapes lors du RDV initial, laissant le commercial en position d'attente passive"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques de relance commerciale après présentation, apprendre à maintenir le contrôle du processus de vente, et obtenir des engagements fermes sur les prochaines étapes",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur du secteur agroalimentaire (équipements, services qualité, matières premières ou solutions)",
      "entreprise_description": "Entreprise proposant des solutions pour l'industrie agroalimentaire",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou produit présenté au directeur des achats/qualité d'un groupe agroalimentaire",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "Comprendre l'avancement du processus décisionnel et relancer activement pour obtenir une réponse ou un engagement sur les prochaines étapes",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'offre présentée",
        "Détails de la proposition de valeur",
        "Informations tarifaires",
        "Contexte exact du premier RDV (présentiel/visio)",
        "Engagement pris lors du RDV initial",
        "Présence de concurrents identifiés"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Delcourt",
      "age": 51,
      "poste": "Directeur des Achats et Qualité Fournisseurs",
      "entreprise": {
        "nom": "Groupe Savéol",
        "secteur": "Agroalimentaire - Transformation fruits et légumes",
        "taille": "340 salariés, 3 sites de production",
        "ca_approximatif": "78M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Prudent et procrastinateur décisionnel",
        "Attaché aux processus internes rigides",
        "Méfiant envers les promesses commerciales"
      ],
      "motivations_profondes": [
        "Éviter l'erreur qui le mettrait en porte-à-faux avec la direction générale",
        "Maintenir sa réputation de 'bon gestionnaire' sans prise de risque",
        "Préserver les relations historiques avec les fournisseurs actuels",
        "Être vu comme quelqu'un qui 'étudie toutes les pistes' sans s'engager trop vite"
      ],
      "peurs_freins": [
        "Peur d'un changement qui déstabilise les équipes production",
        "Crainte que le CODIR lui reproche un surcoût non justifié",
        "Angoisse de décevoir le fournisseur actuel avec qui il déjeune 2 fois par an",
        "Besoin d'un consensus mou plutôt qu'une décision personnelle assumée"
      ],
      "rapport_aux_commerciaux": "Les considère comme des 'rabatteurs sympathiques' à qui il faut dire oui pour avoir la paix, sans intention ferme d'acheter. Collectionne les propositions pour se donner une position de force en renégociation avec les titulaires.",
      "style_communication": "aimable"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais évasif, utilise beaucoup le 'on' pour diluer la responsabilité : 'On va regarder ça', 'On en reparle en interne'",
      "signaux_interet": [
        "Pose des questions techniques précises sur la conformité aux normes IFS/BRC",
        "Demande des références clients dans l'agroalimentaire",
        "Évoque spontanément les limites de son fournisseur actuel",
        "Prend des notes manuscrites dans son cahier Quo Vadis"
      ],
      "signaux_rejet": [
        "Regarde sa montre ou son téléphone fréquemment",
        "Répond 'Oui, oui...' de façon mécanique sans écouter",
        "Commence ses phrases par 'Le problème c'est que...'",
        "Invoque immédiatement le budget ou les 'arbitrages groupe'",
        "Dit 'Je vous rappelle' au lieu de fixer une date précise"
      ],
      "tics_langage": [
        "Bon, écoutez...",
        "C'est pas faux mais...",
        "Après, faut voir hein",
        "On va pas se mentir",
        "J'vous dis pas non, mais...",
        "Ça peut être intéressant, pourquoi pas"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Faible - décroche après 90 secondes de discours commercial. Préfère les échanges courts et factuels. Déteste les 'vendeurs de rêve'."
    },
    "contexte_actuel": {
      "situation_entreprise": "Groupe en légère croissance mais sous pression marges à cause de la grande distribution. Plan de compétitivité 2024-2026 qui impose -3% sur les achats hors matières premières. Audit IFS prévu en septembre.",
      "priorites_actuelles": [
        "Renégocier les contrats historiques pour sortir des gains",
        "Préparer l'audit IFS sans accroc",
        "Gérer le mécontentement interne sur la qualité du prestataire logistique actuel",
        "Accompagner le lancement d'une nouvelle gamme bio (beaucoup de son temps)"
      ],
      "experience_avec_offre_similaire": "Travaille depuis 8 ans avec le même fournisseur historique. A testé un concurrent il y a 3 ans, expérience mitigée qui a créé des tensions internes. Depuis, il 'écoute' les nouveaux mais ne change rien.",
      "fournisseur_actuel": "Eurofins ou Mérieux NutriSciences (selon l'offre), contrat renégocié chaque année tacitement",
      "budget_disponible": "Budget 2024 déjà engagé à 87%. Une enveloppe 'innovation' de 15K€ existe mais nécessite validation du Directeur Industriel. Vrai budget disponible : janvier 2025."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un problème concret identifié lors du RDV initial qu'il a lui-même évoqué",
        "Proposer un test gratuit ou à risque limité (pilote sur 1 site)",
        "Citer une référence client qu'il connaît personnellement dans le réseau agro régional",
        "Lui demander son avis d'expert plutôt que de vendre (flatte son égo)",
        "Proposer une date précise ET une alternative ('Mardi 14 à 10h ou jeudi 16 à 14h ?')",
        "Évoquer un élément nouveau depuis le RDV (référence, certification, retour d'expérience)"
      ],
      "ce_qui_ferme_instantanement": [
        "Lui dire qu'il avait promis de rappeler (le met en défaut)",
        "Insister lourdement ou montrer de l'agacement",
        "Proposer un RDV avec son patron pour 'accélérer'",
        "Remettre en cause frontalement son fournisseur actuel",
        "Parler prix/engagement avant d'avoir reconstruit le besoin",
        "L'appeler un vendredi après 15h ou pendant les vendanges (août-septembre = période noire)",
        "Utiliser des anglicismes corporate ('framework', 'deliverables', 'quick win')"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah oui bonjour, écoutez là j'suis un peu coincé, vous pouvez rappeler dans la semaine ?",
        "sous_texte": "Je n'ai pas préparé cette relance, je veux gagner du temps et vous faire patienter encore",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître son timing, proposer 2 minutes chrono pour caler la vraie conversation, créer l'urgence douce"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon alors, ça concernait quoi déjà votre truc ? On voit tellement de monde vous savez...",
        "sous_texte": "Je ne me souviens plus vraiment de votre offre, vous n'avez pas marqué mon esprit, prouvez-moi que ça vaut le coup",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Rappeler UN problème précis qu'il a mentionné lors du RDV, pas votre solution générique"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui oui, justement j'voulais vous rappeler... On a pas mal de dossiers en ce moment, faut que j'vous rappelle moi",
        "sous_texte": "Mensonge poli pour vous faire raccrocher, je n'avais aucune intention de vous rappeler",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider son intention mais proposer de fixer la date MAINTENANT ensemble pour lui simplifier la tâche"
      },
      {
        "moment": "decouverte",
        "verbatim": "C'est pas faux ce que vous dites, après faut voir hein... On a déjà un fournisseur qui nous donne satisfaction globalement",
        "sous_texte": "Je reconnais qu'il y a un intérêt mais je ne veux pas trahir mon fournisseur historique, j'ai besoin d'une raison béton pour changer",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas attaquer le concurrent, explorer le 'globalement' qui cache des insatisfactions, proposer complémentarité ou test"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que bon, on a présenté votre doc en interne, et c'est pas remonté très haut pour être honnête avec vous",
        "sous_texte": "Je ne l'ai probablement jamais présentée, ou alors sans conviction. Je teste votre réaction et votre valeur perçue",
        "type": "tactique",
        "difficulte": 6,
        "reponse_efficace_indice": "Questionner qui précisément a vu quoi, identifier le vrai circuit décisionnel, proposer d'accompagner la présentation"
      },
      {
        "moment": "decouverte",
        "verbatim": "J'vous dis pas non, mais là avec l'audit IFS qui arrive en septembre, on va pas se mentir, c'est pas le moment de changer nos process",
        "sous_texte": "Excuse légitime mais aussi prétexte pratique, je cherche à repousser toute décision à après la rentrée",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Retourner l'audit en opportunité : justement le moment de sécuriser avec une solution certifiée avant septembre"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon écoutez, entre nous, on a eu une expérience pas terrible y'a trois ans avec un nouveau fournisseur... Ça a créé des tensions avec la prod",
        "sous_texte": "J'ai vraiment peur de me tromper et que ça retombe sur moi, j'ai besoin d'être rassuré sur le risque",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser cette expérience ratée pour comprendre ce qui a merdé, montrer comment vous l'éviteriez, proposer pilote limité"
      },
      {
        "moment": "argumentation",
        "verbatim": "Après, ça peut être intéressant pourquoi pas, mais faut qu'on voie ça budgétairement... Le budget 2024 est quasi bouclé là",
        "sous_texte": "Je trouve un dernier rempart acceptable socialement, mais en vrai je ne suis pas encore convaincu de faire l'effort budgétaire",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Qualifier l'enveloppe innovation de 15K€, proposer de démarrer en janvier 2025 mais caler les étapes maintenant"
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui mais bon, vous comprenez, nous on travaille avec Eurofins depuis 8 ans, j'déjeune avec leur directeur commercial deux fois par an, c'est compliqué...",
        "sous_texte": "J'ai une relation personnelle et confortable avec le concurrent, changer me coûte émotionnellement et politiquement",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Respecter la relation, ne pas demander rupture mais complémentarité ou amélioration via compétition saine"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est bien tout ça, mais faut quand même que j'en parle au Directeur Industriel avant, c'est lui qui valide ce genre de truc au final",
        "sous_texte": "Je dilue ma responsabilité, je vous fais comprendre que je ne décide pas seul, ce qui est partiellement vrai et surtout pratique",
        "type": "tactique",
        "difficulte": 6,
        "reponse_efficace_indice": "Proposer de l'accompagner dans cette présentation au DI, préparer les arguments clés, demander quand il le voit"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'vous arrête là, on va pas se mentir, c'est quoi le prix vraiment ? Parce que si c'est 20% plus cher qu'Eurofins, je peux rien faire",
        "sous_texte": "Je teste votre marge de manœuvre et je cherche une raison facile pour clore le dossier sans avoir à dire non personnellement",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas donner de prix sans contexte, recadrer sur la valeur différentielle, demander ce qu'il paie actuellement pour comparer"
      },
      {
        "moment": "closing",
        "verbatim": "Bon bah écoutez, laissez-moi deux-trois semaines, j'vais regarder ça tranquillement et j'vous rappelle promis",
        "sous_texte": "Je veux clore cette conversation poliment, je ne vous rappellerai probablement jamais, je reprends le contrôle en vous mettant en position d'attente",
        "type": "reflexe",
        "difficulte": 7,
        "reponse_efficace_indice": "Refuser poliment l'attente passive, proposer date précise dans 2 semaines avec alternative horaire, obtenir engagement"
      },
      {
        "moment": "closing",
        "verbatim": "Oui oui, c'est intéressant, j'vais en reparler en interne et on voit ça ensemble après l'été de toute façon",
        "sous_texte": "J'utilise la période estivale comme excuse pour repousser indéfiniment, sans engagement concret de ma part",
        "type": "tactique",
        "difficulte": 6,
        "reponse_efficace_indice": "Accepter la temporalité mais fixer un point de contact mi-juillet et caler le RDV de rentrée maintenant dans les agendas"
      },
      {
        "moment": "closing",
        "verbatim": "C'est compliqué de caler un RDV là, j'ai la nouvelle gamme bio qui me prend la tête à mort... Rappelez-moi plutôt fin juin",
        "sous_texte": "Excuse légitime mais aussi façon de reprendre le contrôle, je suis vraiment débordé mais pas assez convaincu pour prioriser votre dossier",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître sa charge, proposer de l'aider sur la partie bio si pertinent, ou 15 min phone début juin avec date ferme"
      },
      {
        "moment": "closing",
        "verbatim": "Bon alors là franchement, faut que j'vous laisse, j'ai une réunion qui commence dans 5 minutes... On s'rappelle hein ?",
        "sous_texte": "Sortie de secours, je veux raccrocher sans prendre d'engagement, le 'on s'rappelle' ne mange pas de pain",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Respecter son timing, obtenir 20 secondes pour fixer la date du prochain contact avant de le libérer"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoutez, j'vais être honnête avec vous... Votre solution elle est bien, j'dis pas, mais nous on a quand même des contraintes spécifiques dans l'agro. Faut que j'en parle au CODIR, qu'on valide le budget, qu'on embarque les équipes... C'est pas pour vous vexer mais c'est pas pour maintenant quoi. J'garde votre doc et on se recontacte d'ici la fin d'année, ça vous va ?",
      "condition_declenchement": "Si le commercial insiste trop lourdement sur un engagement ferme sans avoir reconstruit la valeur ni identifié le vrai processus décisionnel. Stéphane utilise cette sortie 'gentille mais définitive' pour clore sans dire non brutalement."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes polies ('j'suis coincé', 'j'voulais vous rappeler') pour gagner du temps. Si vous tenez bon avec empathie et structure, il passe aux objections sincères (peur du changement, loyauté fournisseur, charge de travail). Si vous gérez celles-ci, il sort les objections tactiques (budget, validation hiérarchique, timing) pour tester votre solidité. L'erreur est de contre-argumenter trop fort : il se braque et sort l'objection finale 'polie mais fermée'. La clé est d'accompagner chaque niveau avec des questions, de la réassurance, et des micro-engagements progressifs.",
    "piege_classique": "Stéphane dit TOUJOURS qu'il va rappeler ou 'regarder ça en interne'. C'est son mécanisme de défense automatique. Si vous acceptez sans fixer de date précise et d'agenda partagé, vous perdez le contrôle et vous ne le reverrez jamais. Il faut transformer chaque 'je vous rappelle' en 'quand précisément peut-on en reparler ?' avec deux options de dates. Son autre piège : invoquer une validation hiérarchique pour se dédouaner alors qu'il a en réalité un vrai pouvoir de décision s'il est convaincu. Creuser qui décide vraiment quoi et quand."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur du secteur agroalimentaire (équipements, services qualité, matières premières ou solutions)",
      "description": "Entreprise proposant des solutions pour l'industrie agroalimentaire"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou produit présenté au directeur des achats/qualité d'un groupe agroalimentaire",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "Comprendre l'avancement du processus décisionnel et relancer activement pour obtenir une réponse ou un engagement sur les prochaines étapes",
      "description": "Maîtriser les techniques de relance commerciale après présentation, apprendre à maintenir le contrôle du processus de vente, et obtenir des engagements fermes sur les prochaines étapes",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance post-présentation — Groupe agroalimentaire",
    "vous_etes": "Commercial chez un fournisseur de solutions pour l'industrie agroalimentaire, spécialisé dans les services qualité et conformité.",
    "vous_vendez": "Une solution d'analyse et contrôle qualité adaptée aux exigences IFS/BRC de l'agroalimentaire (prix et détails présentés il y a 2 semaines).",
    "vous_appelez": "Stéphane Delcourt, 51 ans, Directeur des Achats et Qualité Fournisseurs chez Groupe Savéol (340 salariés, transformation fruits/légumes). Prudent, cordial mais évasif, déteste prendre des risques.",
    "ce_que_vous_savez": [
      "Vous lui avez présenté votre solution il y a exactement 2 semaines",
      "Il devait vous faire un retour mais ne l'a jamais fait malgré sa promesse",
      "Son groupe est sous pression marges (-3% sur achats hors MP) et prépare un audit IFS en septembre",
      "Il travaille depuis 8 ans avec le même fournisseur historique (probablement Eurofins ou Mérieux)",
      "Son budget 2024 est engagé à 87%, une enveloppe innovation de 15K€ existe mais nécessite validation"
    ],
    "votre_objectif": "Obtenir une information claire sur l'avancement ET fixer une date précise pour la prochaine étape (réunion, test, validation).",
    "vos_atouts": [
      "Vous pouvez proposer un pilote à risque limité sur un seul site",
      "Votre solution répond aux exigences IFS/BRC qu'il doit préparer pour septembre",
      "Vous avez des références clients dans l'agroalimentaire régional qu'il peut connaître",
      "Vous savez qu'il a évoqué des limites de son fournisseur actuel lors du premier RDV"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Intermédiaire"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:06:53Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14564,
    "total_time_s": 131.7
  }
}