{
  "id": "scenario_1771519934",
  "description_originale": "Le directeur du développement ou directeur de réseau d'une banque régionale ou groupe de CGP de 100+ collaborateurs est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : banque_patrimoine]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "banque_patrimoine",
      "taille_entreprise": "100+ collaborateurs",
      "interlocuteur_principal": {
        "poste": "Directeur du développement ou Directeur de réseau",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable des opérations",
          "niveau_hierarchique": "manager"
        },
        {
          "poste": "Directeur des systèmes d'information",
          "niveau_hierarchique": "directeur"
        }
      ],
      "zone_geo": "Régionale"
    },
    "offre": {
      "produit_service": "Solution ou service déjà fourni, avec opportunité d'extension (nouveau département, nouveau site, nouveau produit)",
      "proposition_valeur_presumee": "Extension du périmètre de collaboration existante pour accompagner la croissance ou l'optimisation du réseau bancaire ou de CGP",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Besoin de décrocher un RDV de présentation avec le bon interlocuteur"
      ],
      "implicites": [
        "Risque de rester cantonné au périmètre actuel sans expansion",
        "Difficulté à identifier le bon moment et le bon angle pour proposer l'extension",
        "Nécessité de faire valoir la valeur ajoutée sur de nouveaux usages sans être perçu comme opportuniste",
        "Concurrence potentielle sur les nouveaux périmètres même si le compte est existant"
      ],
      "probleme_racine": "Transformer une relation client existante satisfaisante en opportunité d'expansion commerciale stratégique sans dégrader la relation de confiance établie"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser les techniques d'upselling sur compte stratégique existant dans le secteur bancaire et patrimonial, notamment identifier les signaux d'opportunité d'extension et formuler une proposition de valeur différenciante pour de nouveaux périmètres",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Solutions B2B pour le secteur bancaire et patrimonial",
      "entreprise_description": "Fournisseur de solutions ou services destinés aux banques régionales et groupes de conseillers en gestion de patrimoine",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution déjà déployée chez le client avec capacité d'extension à de nouveaux départements, sites ou produits complémentaires",
      "proposition_valeur": "Accompagnement de la croissance et de l'optimisation du réseau bancaire ou de CGP grâce à une solution éprouvée et extensible",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Client existant stratégique avec collaboration en cours"
      ],
      "avantages_vs_concurrence": "Relation de confiance établie, connaissance approfondie des processus et besoins du client, expérience réussie sur le périmètre actuel",
      "objectif_appel": "rdv_presentiel",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "bonne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de la solution/service fourni",
        "Historique et ancienneté de la relation client",
        "Déclencheurs spécifiques de l'opportunité d'extension",
        "Budget estimé ou fourchette de prix"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Éric",
      "nom": "Delmotte",
      "age": 52,
      "poste": "Directeur du Développement Commercial et des Réseaux",
      "entreprise": {
        "nom": "Banque Régionale de l'Ouest Patrimoine",
        "secteur": "Banque privée et gestion de patrimoine",
        "taille": "145 collaborateurs répartis sur 12 agences",
        "ca_approximatif": "18M€ de produit net bancaire annuel"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique-méfiant : a vu passer beaucoup de vendeurs et de modes, ne croit que ce qu'il voit",
        "Territorial : protège farouchement son périmètre et ses équipes contre toute perturbation",
        "Ancré dans le résultat : obsédé par les ratios de performance et les KPIs trimestriels"
      ],
      "motivations_profondes": [
        "Faire ses preuves après une carrière dans une grande banque nationale (complexe du 'revenu au régional')",
        "Préparer discrètement sa succession en laissant une organisation performante",
        "Être reconnu par le Comex comme celui qui a modernisé le réseau sans casse sociale"
      ],
      "peurs_freins": [
        "Que l'extension crée des dysfonctionnements sur le périmètre actuel qui marche bien",
        "Perdre la maîtrise budgétaire et devoir justifier un dépassement au DAF tatillon",
        "Que ses directeurs d'agence résistent au changement et sabotent le projet",
        "Être perçu comme le dindon qui s'est fait avoir par un vendeur trop malin"
      ],
      "rapport_aux_commerciaux": "Relation utilitaire empreinte de cynisme bienveillant. Respecte ceux qui ont fait leurs preuves mais teste systématiquement la solidité des nouveaux. Déteste les 'power point warriors' et la langue de bois. Apprécie la franchise brutale si elle est étayée par des chiffres.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec une pointe d'ironie défensive : 'Ah, notre fournisseur préféré qui revient à la charge, j'imagine que vous n'appelez pas juste pour prendre des nouvelles...'",
      "signaux_interet": [
        "Pose des questions sur les délais de déploiement et l'accompagnement ('Concrètement, ça me bouffe combien de jours/homme côté nous ?')",
        "Mentionne spontanément un cas d'usage précis ou un pain point non résolu",
        "Demande des références dans des structures comparables ('Vous l'avez fait où, sur quelle taille de réseau ?')",
        "Se met à challenger sur les détails techniques/financiers plutôt que sur le principe",
        "Parle au 'nous' ou évoque des personnes de son équipe par leur prénom"
      ],
      "signaux_rejet": [
        "Coupe court avec 'Écoutez, là on est en plein bouclement de trimestre, c'est pas le moment'",
        "Renvoie systématiquement vers un subordonné : 'Voyez ça avec Sandrine aux Opérations'",
        "Formule des objections floues et évasives : 'Mouais, faut voir, c'est un sujet...'",
        "Se réfugie derrière le process : 'De toute façon ça passera en Comex, et là avec la conjoncture...'",
        "Devient soudain très poli et distant : passe du tutoiement au vouvoiement"
      ],
      "tics_langage": [
        "Bon, alors concrètement...",
        "Moi ce que je veux savoir c'est...",
        "Après, hein, faut pas se raconter d'histoires...",
        "On va pas se mentir...",
        "Utilise 'Nickel' ou 'Impec' quand quelque chose le satisfait",
        "Dit 'Mouais...' en étirant la syllabe quand il est sceptique"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Très faible : coupe après 45 secondes maximum s'il ne voit pas où ça mène. Attend des phrases courtes et des propositions concrètes. Apprécie qu'on lui pose des questions plutôt qu'on lui assène des vérités."
    },
    "contexte_actuel": {
      "situation_entreprise": "Phase de consolidation après ouverture de 3 nouvelles agences l'année dernière. Pression du siège pour améliorer le taux d'équipement client (actuellement 2,1 produits/client vs objectif 2,8). Le DSI vient d'avoir son budget 2025 validé et cherche des projets 'quick wins'. Un concurrent régional vient de se faire racheter, opportunité d'attirer leurs CGP.",
      "priorites_actuelles": [
        "Atteindre les objectifs T4 pour valider les bonus d'équipe",
        "Intégrer 8 nouveaux conseillers patrimoniaux issus du rachat sans friction",
        "Harmoniser les pratiques commerciales entre les 'anciennes' et 'nouvelles' agences",
        "Convaincre le Comex de valider l'ouverture d'une 13e agence pour 2026"
      ],
      "experience_avec_offre_similaire": "Utilise votre solution depuis 18 mois sur 6 agences pilotes avec satisfaction globale (quelques bugs au début mais SAV réactif). Les directeurs d'agence équipés ne veulent plus revenir en arrière. Les 6 autres agences sont jalouses et demandent l'accès.",
      "fournisseur_actuel": "Vous, sur périmètre limité. Historiquement un vieux prestataire historique (Logiciel bancaire des années 2000) sur le reste du réseau, contrat qui arrive à échéance dans 8 mois.",
      "budget_disponible": "Ligne budgétaire 'Transformation digitale réseau' de 180K€ dont 60% déjà engagés. Possibilité de basculer une partie du budget 'Formation' (40K€) si ROI démontré. Sinon attendre le budget 2025 (arbitrage en décembre)."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un bénéfice mesurable constaté sur les 6 agences pilotes dont il n'a pas conscience",
        "Proposer un phasage intelligent qui ne mobilise pas toutes les équipes en même temps",
        "Faire valoir que les nouveaux CGP à intégrer seraient immédiatement opérationnels avec votre outil",
        "Montrer comment l'extension facilite son projet d'harmonisation des pratiques",
        "Évoquer un cas client comparable (banque régionale 10-15 agences) avec chiffres précis",
        "Offrir un atelier gratuit de benchmark avec ses directeurs d'agence pour co-construire le déploiement"
      ],
      "ce_qui_ferme_instantanement": [
        "Critiquer ou minimiser ce qui marche déjà ('Oui mais vous pourriez faire encore mieux si...')",
        "Présenter l'extension comme une évidence sans reconnaître les contraintes opérationnelles",
        "Parler de fonctionnalités gadgets ou trop avant-gardistes ('IA générative', 'blockchain'...)",
        "Proposer un calendrier incompatible avec la clôture de trimestre ou les congés d'été",
        "Donner l'impression de vouloir court-circuiter ses équipes ou le DSI",
        "Employer du jargon marketing creux ou des anglicismes excessifs",
        "Mentionner le concurrent qui vient de se faire racheter (sujet sensible, opportunité qu'il garde secrète)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Ah, notre fournisseur préféré qui revient à la charge... Écoutez, là on est en plein bouclement de trimestre, les équipes sont à fond, c'est vraiment pas le moment de lancer un nouveau chantier.",
        "sous_texte": "Je veux d'abord voir si vous appelez pour un problème sur l'existant ou pour me vendre quelque chose. Et j'établis d'emblée que je contrôle le tempo, pas vous.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Rassurer sur l'existant, reconnaître la contrainte calendaire, proposer un timing adapté post-clôture avec un bénéfice concret pour ses objectifs T4"
      },
      {
        "moment": "accroche",
        "verbatim": "Mouais... Vous savez, on est plutôt contents de ce qui tourne sur les six agences, faut pas casser ce qui marche. Les gars là-bas commencent tout juste à être à l'aise avec l'outil.",
        "sous_texte": "J'ai peur que vous veniez perturber un équilibre fragile que j'ai mis 18 mois à construire. Prouvez-moi que l'extension ne mettra pas en péril la satisfaction actuelle.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Valoriser le succès actuel comme preuve de concept et montrer comment l'extension amplifie ces bénéfices sans toucher au périmètre qui fonctionne"
      },
      {
        "moment": "decouverte",
        "verbatim": "Bon, concrètement, ça me bouffe combien de jours/homme côté nous ? Parce que là, intégrer huit nouveaux CGP, harmoniser les pratiques entre anciennes et nouvelles agences, j'ai pas de bande passante à claquer sur un projet de plus.",
        "sous_texte": "Je suis sincèrement intéressé mais débordé. Si vous ne me proposez pas une solution légère en charge interne, c'est mort. Je teste aussi votre compréhension de ma réalité opérationnelle.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Chiffrer précisément l'investissement temps, proposer un phasage intelligent qui s'appuie sur l'intégration des CGP comme opportunité, offrir un accompagnement renforcé"
      },
      {
        "moment": "decouverte",
        "verbatim": "Après, hein, faut pas se raconter d'histoires... Étendre à l'ensemble du réseau, on parle de combien en budget ? Parce que j'ai 180K€ de ligne 'Transformation digitale' dont les deux tiers sont déjà partis, et le DAF il est pas commode sur les dépassements.",
        "sous_texte": "Je vous donne des chiffres précis pour voir si vous êtes réaliste ou si vous allez me proposer un truc hors sol. C'est aussi une négociation déguisée : je pose les limites avant que vous avanciez un prix.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas donner un prix immédiat, explorer d'abord la valeur et les priorités, puis construire une proposition modulaire qui rentre dans l'enveloppe ou proposer un étalement budget 2024/2025"
      },
      {
        "moment": "decouverte",
        "verbatim": "Moi ce que je veux savoir, c'est : vous l'avez fait où sur quelle taille de réseau ? Parce que passer de 6 à 12 agences, c'est pas juste multiplier par deux, y'a un effet de complexité. J'ai besoin de références comparables, pas des success stories chez des mastodontes nationaux.",
        "sous_texte": "Je veux être rassuré par du concret, du tangible, du comparable. Je ne veux pas être votre cobaye. C'est un test de crédibilité décisif.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Citer 2-3 références précises de banques régionales 10-15 agences avec métriques concrètes, proposer un contact référent, éviter le name-dropping creux"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attendez, là vous me parlez de nouvelles fonctionnalités, d'IA générative, de tableau de bord prédictif... Mais mes directeurs d'agence, ils ont 50 ans de moyenne, ils veulent des outils simples qui marchent. Faut pas me faire le coup du gadget technologique que personne n'utilisera.",
        "sous_texte": "Je projette mes propres réticences au changement. Je dois protéger mes équipes de terrain qui sont ma base de pouvoir. Je teste si vous êtes un vendeur de poudre aux yeux ou quelqu'un qui comprend la réalité de mon réseau.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Revenir aux bénéfices métier concrets déjà constatés sur les 6 agences, éviter le jargon techno, proposer une personnalisation simple et un accompagnement adapté aux profils seniors"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais, c'est bien joli tout ça, mais le DSI il va vouloir son mot à dire. Et lui, il a ses propres projets, son budget 2025 qui vient d'être validé... Si ça vient télescoper ses priorités, il va me pourrir le projet en Comex. Faut que je comprenne comment vous vous articulez avec lui.",
        "sous_texte": "Je navigue dans un jeu politique interne complexe. Le DSI est un allié potentiel ou un frein majeur. Je ne prendrai pas de décision sans m'assurer qu'il est à bord. C'est aussi une manière de diluer ma responsabilité si ça foire.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer d'associer le DSI dès maintenant, montrer en quoi l'extension s'inscrit dans SES priorités (quick wins, modernisation), offrir un atelier tripartite"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, admettons. Mais on va pas se mentir, y'a eu quelques bugs au début sur les six premières agences. Certes, votre SAV a été réactif, mais multiplier ça par douze, si ça pète, c'est toute ma crédibilité qui saute. Comment vous me garantissez la stabilité sur un déploiement plus large ?",
        "sous_texte": "J'ai une cicatrice des débuts difficiles même si c'est réglé. Ma peur de l'échec est proportionnelle à l'enjeu. Je veux des garanties contractuelles, pas des promesses commerciales. C'est une objection sincère mais aussi une négociation sur les conditions.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître franchement les difficultés initiales, expliquer ce qui a été corrigé structurellement, proposer un pilote sur 2-3 agences supplémentaires avant généralisation, offrir des SLA renforcés"
      },
      {
        "moment": "argumentation",
        "verbatim": "Après, faut voir, c'est un sujet... De toute façon ça passera obligatoirement en Comex, et là avec la conjoncture, la pression sur les marges, le siège qui nous demande de faire des économies... C'est pas gagné d'avance, même si moi je suis convaincu.",
        "sous_texte": "Je commence à être intéressé mais je me protège en vous préparant à un refus potentiel qui ne viendra pas de moi. Je teste aussi votre capacité à m'armer pour convaincre en interne. Si vous ne m'aidez pas sur cet aspect, l'affaire n'ira nulle part.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Proposer de co-construire une note de synthèse Comex avec ROI chiffré, business case béton, comparaison avec le coût de l'inaction, offrir d'intervenir en Comex si nécessaire"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, ça m'intéresse, je vous le dis franchement. Mais là, bloquer une demi-journée pour un atelier de cadrage, avec mes directeurs d'agence en plus... Avant fin janvier c'est compliqué. On peut pas faire ça en visio, plus light ?",
        "sous_texte": "Je suis intéressé mais je teste votre flexibilité et je protège mon agenda surchargé. C'est aussi une manière de minimiser mon engagement initial pour garder une porte de sortie. Si vous cédez trop facilement sur le format, je douterai de la valeur de votre offre.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la contrainte, proposer un compromis structuré (visio de cadrage courte + atelier présentiel ciblé sur 2-3 directeurs pilotes), valoriser le ROI du temps investi"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, alors concrètement, le contrat avec notre vieux prestataire historique, il se termine dans huit mois. Je peux pas me permettre d'avoir deux systèmes en parallèle pendant six mois, ça va être l'usine à gaz. Comment vous gérez la transition ?",
        "sous_texte": "Je commence à me projeter concrètement dans le projet, c'est bon signe. Mais j'ai une vraie inquiétude opérationnelle légitime. Je veux un plan de migration détaillé avant de m'engager. C'est une objection finale avant de dire oui.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un planning de transition précis avec bascule progressive par agence, montrer l'expérience de migrations similaires, offrir un accompagnement renforcé pendant la période de transition"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais, ok... Mais si je fais ça, faut que ça m'aide aussi sur mon objectif de taux d'équipement client. Là vous me parlez surtout d'harmonisation des pratiques, d'efficacité opérationnelle, mais moi j'ai 2,1 produits par client et je dois passer à 2,8. Votre truc, ça impacte positivement ce KPI ou pas ?",
        "sous_texte": "Je suis presque convaincu mais je veux maximiser la valeur de mon investissement. Je teste si vous avez vraiment compris mes vrais enjeux business ou si vous récitez un discours générique. Prouvez-moi que votre solution répond à MON problème prioritaire.",
        "type": "test",
        "difficulte": 5,
        "reponse_efficace_indice": "Faire le lien explicite entre les fonctionnalités de l'extension et l'amélioration du taux d'équipement (scoring, triggers, parcours client), citer des données des 6 agences pilotes si disponibles"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon, écoutez, vous m'avez convaincu sur le principe. Mais là, entre nous, je vais devoir faire valider ça par le Comex, et le DAF il va me demander : 'Pourquoi maintenant ? Pourquoi pas attendre le budget 2025 où on sera plus à l'aise ?' J'ai besoin d'un argument massue pour justifier l'urgence. Sinon, on décale de six mois et vous revenez au T1 2025.",
      "condition_declenchement": "Se déclenche si le commercial a bien traité toutes les objections techniques et opérationnelles mais n'a pas suffisamment travaillé l'urgence et le coût de l'inaction. Éric est convaincu intellectuellement mais cherche une dernière raison de se lancer maintenant plutôt que de reporter."
    },
    "pattern_escalade": "Éric commence par des objections réflexes de protection ('pas le moment', 'ça marche déjà bien') pour tester la solidité du commercial. S'il tient bon, il passe à des objections sincères opérationnelles (charge, complexité, risques). Si celles-ci sont bien traitées avec pragmatisme et chiffres, il évolue vers des objections tactiques de négociation (budget, calendrier, format) tout en laissant transparaître son intérêt croissant. L'objection finale porte toujours sur la justification interne et l'urgence relative : il a besoin d'être armé pour convaincre ses pairs, pas d'être convaincu lui-même.",
    "piege_classique": "Le commercial qui prend les signaux d'intérêt d'Éric ('ça m'intéresse', 'je suis convaincu') pour un feu vert définitif et relâche la pression commerciale. En réalité, Éric a un processus de validation interne complexe (Comex, DAF, DSI) et ne prendra sa décision finale qu'une fois certain de pouvoir défendre le projet en interne. Le piège est de conclure trop vite sans co-construire les arguments et outils de conviction interne (business case, note Comex, benchmark). Autre piège : tenter de court-circuiter le DSI ou les directeurs d'agence pour 'accélérer', ce qui braquera immédiatement Éric qui est très territorial et protecteur de ses équipes."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Solutions B2B pour le secteur bancaire et patrimonial",
      "description": "Fournisseur de solutions ou services destinés aux banques régionales et groupes de conseillers en gestion de patrimoine"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution déjà déployée chez le client avec capacité d'extension à de nouveaux départements, sites ou produits complémentaires",
      "proposition_valeur": "Accompagnement de la croissance et de l'optimisation du réseau bancaire ou de CGP grâce à une solution éprouvée et extensible",
      "prix": "NON_SPECIFIE",
      "references": [
        "Client existant stratégique avec collaboration en cours"
      ],
      "avantages_vs_concurrence": "Relation de confiance établie, connaissance approfondie des processus et besoins du client, expérience réussie sur le périmètre actuel"
    },
    "objectif_appel": {
      "type": "rdv_presentiel",
      "description": "Maîtriser les techniques d'upselling sur compte stratégique existant dans le secteur bancaire et patrimonial, notamment identifier les signaux d'opportunité d'extension et formuler une proposition de valeur différenciante pour de nouveaux périmètres",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upselling — Extension réseau banque régionale",
    "vous_etes": "Account Manager chez votre éditeur de solutions bancaires, en charge du compte Banque Régionale de l'Ouest Patrimoine depuis 18 mois.",
    "vous_vendez": "L'extension de votre solution digitale aux 6 agences non équipées (actuellement déployée sur 6 agences pilotes avec satisfaction). Budget estimé : 120-150K€.",
    "vous_appelez": "Éric Delmotte, 52 ans, Directeur du Développement Commercial et des Réseaux. Ex-grande banque nationale, pragmatique et méfiant, obsédé par les KPIs. Protège son périmètre mais respecte les chiffres.",
    "ce_que_vous_savez": [
      "Les 6 agences pilotes sont satisfaites, les directeurs ne veulent plus revenir en arrière",
      "Les 6 autres agences réclament l'accès à votre solution",
      "8 nouveaux CGP arrivent suite à un rachat de concurrent — besoin d'intégration rapide",
      "Pression du siège pour passer de 2,1 à 2,8 produits/client",
      "Budget 'Transformation digitale' 2024 : 180K€ dont 60% engagés. Arbitrage budget 2025 en décembre",
      "Le contrat du prestataire historique expire dans 8 mois"
    ],
    "votre_objectif": "Décrocher un atelier de cadrage avec Éric et 2-3 directeurs d'agence pour co-construire le plan de déploiement sur les 6 agences restantes.",
    "vos_atouts": [
      "Relation de confiance établie — 18 mois de collaboration réussie",
      "SAV réactif qui a prouvé sa valeur lors des bugs initiaux",
      "Cas client banque régionale 12 agences avec chiffres précis (à mentionner si besoin)",
      "Vous connaissez leurs processus, leurs contraintes, leurs priorités terrain"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:52:14Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17082,
    "total_time_s": 158.0
  }
}