{
  "id": "scenario_1771509097",
  "description_originale": "Vous appelez à froid le directeur des opérations ou directeur commercial d'une groupe de services multi-sites de 200+ salariés. Il ne vous connaît pas et n'a rien demandé. Votre objectif : obtenir un rendez-vous physique ou visio de 45 minutes. Le prospect a un agenda chargé et des process d'achat structurés.\n[Secteur : services_entreprises]\n[Type d'appel : prospection]",
  "extraction": {
    "contexte": {
      "type_vente": "prospection_telephonique",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "froid"
    },
    "cible": {
      "secteur": "services_entreprises",
      "taille_entreprise": "200+ salariés, multi-sites",
      "interlocuteur_principal": {
        "poste": "directeur des opérations ou directeur commercial",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "responsable achats",
          "role": "prescripteur potentiel dans le process"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE",
      "proposition_valeur_presumee": "Solution destinée à optimiser les opérations ou améliorer la performance commerciale d'organisations multi-sites",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Prospect ne connaît pas l'entreprise",
        "Prospect n'a rien demandé",
        "Agenda chargé du prospect",
        "Process d'achat structurés"
      ],
      "implicites": [
        "Difficulté à capter l'attention rapidement",
        "Nécessité de justifier la légitimité de l'appel",
        "Risque de barrage secrétariat",
        "Nécessité de différenciation immédiate",
        "Complexité du cycle de décision multi-niveaux",
        "Besoin de créer de l'urgence face à l'inertie"
      ],
      "probleme_racine": "Créer de la valeur perçue et de la légitimité en quelques secondes face à un interlocuteur sollicité en permanence, sans besoin exprimé, pour justifier 45 minutes de son temps"
    },
    "objections_mentionnees": [
      "Je n'ai pas le temps",
      "Envoyez-moi une documentation",
      "On a déjà un fournisseur",
      "Ce n'est pas le bon moment"
    ],
    "objectif_formation": "Maîtriser les techniques d'accroche et d'argumentation pour transformer un appel à froid en rendez-vous qualifié face à des décideurs senior pressés et sollicités",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "NON_SPECIFIE",
      "entreprise_description": "Entreprise proposant des solutions pour groupes de services multi-sites",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution B2B destinée aux directeurs opérationnels ou commerciaux de groupes multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "rdv_physique",
      "type_prospection": "appel_froid"
    },
    "metadata": {
      "completude_input": "faible",
      "confiance_deductions": "moyenne",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Proposition de valeur spécifique",
        "Arguments de différenciation",
        "Fourchette de prix",
        "Références clients",
        "Nom et positionnement de l'entreprise vendeuse",
        "Pain points spécifiques de la cible"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Groupe Hexaservices",
        "secteur": "Services aux entreprises (facility management + sécurité)",
        "taille": "340 salariés répartis sur 17 sites en France",
        "ca_approximatif": "28M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique impatient - veut l'essentiel en 30 secondes",
        "Méfiant envers les promesses commerciales après plusieurs déceptions",
        "Obsédé par l'opérationnel concret, allergique au bullshit marketing"
      ],
      "motivations_profondes": [
        "Tenir ses objectifs de marge opérationnelle (pression du COMEX trimestrielle)",
        "Simplifier la coordination entre sites sans perdre le contrôle",
        "Prouver sa valeur face à un DG qui envisage d'externaliser davantage",
        "Éviter les catastrophes opérationnelles qui remontent au board"
      ],
      "peurs_freins": [
        "Perdre du temps dans des projets qui n'aboutissent pas",
        "Se faire vendre une solution inadaptée à la réalité terrain",
        "Déstabiliser l'organisation avec un changement mal calibré",
        "Être court-circuité par les Achats qui imposent leur fournisseur",
        "Paraître crédule devant ses pairs s'il se fait avoir"
      ],
      "rapport_aux_commerciaux": "Très défensif en premier contact. A développé des réflexes automatiques de filtrage après 15+ années à recevoir des appels. Respecte uniquement ceux qui démontrent une vraie compréhension de ses contraintes métier. Déteste la familiarité forcée et le storytelling à rallonge.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé, avec une pointe d'agacement contenu. Phrases courtes. Coupe la parole si ça part en digression.",
      "signaux_interet": [
        "Se cale dans son fauteuil et pose son stylo",
        "Pose une question précise de cadrage ('Vous bossez avec combien de sites en moyenne ?')",
        "Mentionne spontanément un problème actuel ('Tiens, justement on galère avec...')",
        "Demande un chiffre ou un ordre de grandeur ('On parle de combien là ?')"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement son écran d'ordinateur pendant que vous parlez",
        "Soupir audible avant de répondre",
        "Formules rituelles de politesse froide ('Écoutez, c'est gentil mais...')",
        "Mentionne immédiatement les Achats pour se défausser ('Voyez avec Sandrine aux Achats')",
        "Commence ses phrases par 'Franchement...' (signal d'impatience)"
      ],
      "tics_langage": [
        "'Concrètement' (revient toutes les 3 phrases quand il veut recentrer)",
        "'On est d'accord' (pour valider un point ou clore une micro-négociation)",
        "'Là, tout de suite' (pour signifier l'urgence de ses priorités actuelles)",
        "'Hein' en fin de phrase (tic verbal de confirmation)",
        "Utilise 'sympa' de façon ironique quand ça ne l'intéresse pas ('Ouais c'est sympa tout ça...')"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Environ 45 secondes maximum avant interruption. Accepte 2 minutes si les 20 premières secondes ont créé une accroche forte. Au-delà, il trouvera un prétexte pour couper (appel entrant fictif, réunion qui démarre)."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance externe récente (rachat de 2 concurrents régionaux en 18 mois). Grosse pression sur l'harmonisation des process et l'amélioration de la marge. Le DG veut des résultats visibles avant l'AG de juin. Turnover élevé sur certains sites (23% l'an dernier). Système d'information hétérogène, doublon d'outils.",
      "priorites_actuelles": [
        "Déployer le nouveau SIRH sur les 17 sites avant fin Q2",
        "Réduire les coûts de non-qualité (réclamations clients en hausse de 14%)",
        "Stabiliser l'équipe de management intermédiaire (3 départs en 6 mois)",
        "Préparer la certification ISO 9001 version 2025 pour 5 sites stratégiques"
      ],
      "experience_avec_offre_similaire": "A testé il y a 2 ans une solution de pilotage multi-sites recommandée par un cabinet de conseil. Échec cuisant : trop complexe, jamais adoptée par les chefs de site, 65K€ perdus. Depuis, très prudent sur les outils 'miracles'. A aussi eu une mauvaise expérience avec un prestataire de formation qui n'a pas tenu ses promesses (contenu générique, formateurs déconnectés du terrain).",
      "fournisseur_actuel": "Utilise un patchwork de solutions : un ERP vieillissant (Sage), Excel pour 60% du reporting, WhatsApp pour la coordination quotidienne (ce qui l'agace), et un prestataire de formation historique (organisme régional, relation correcte mais contenu pas toujours adapté).",
      "budget_disponible": "Aucune ligne budgétaire spécifique non allouée. Tout investissement > 15K€ doit passer par les Achats et nécessite 3 devis + validation DG. Dispose d'une enveloppe formation annuelle de 180K€ (déjà engagée à 70%) et d'un budget 'amélioration continue' de 45K€ (reste 18K€ disponibles mais surveillés de près par le DAF)."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Mentionner un client référence dans son secteur exact (surtout un concurrent qu'il connaît)",
        "Quantifier immédiatement le bénéfice ('3 clients comme vous ont réduit X de 18% en moyenne')",
        "Reconnaître explicitement sa contrainte temps ('Je sais que vous êtes sur-sollicité, je vais être direct')",
        "Poser une question qui révèle un pain point non résolu ('Comment gérez-vous aujourd'hui la remontée d'infos entre vos 17 sites ?')",
        "Proposer un format adapté à son agenda ('45 min sur un de vos sites si c'est plus simple qu'à votre bureau')"
      ],
      "ce_qui_ferme_instantanement": [
        "Commencer par l'historique de votre boîte ou une présentation PowerPoint",
        "Utiliser du jargon conseil/marketing ('digital workplace', 'employee journey', 'conduite du changement')",
        "Ne pas connaître son secteur d'activité précis (il teste souvent avec une question pièges)",
        "Promettre des résultats sans mentionner les contraintes ou efforts nécessaires",
        "Être trop familier trop vite ('Stéphane, je te/vous propose...' sans avoir créé de lien)",
        "Demander un RDV sans avoir donné aucun élément de valeur tangible avant",
        "Critiquer frontalement ses choix actuels ou ses outils en place"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je suis en pleine réunion là, vous pouvez m'envoyer un mail ?",
        "sous_texte": "Je n'ai pas identifié de valeur immédiate qui justifie d'interrompre mon planning. C'est mon réflexe automatique de filtrage. Prouvez-moi en 10 secondes que ça vaut le coup ou je raccroche poliment.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Reconnaître la contrainte + quantifier immédiatement la valeur + proposer timing ultra-court"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous appelez pour quoi exactement ? Parce que là, tout de suite, j'ai vraiment pas le temps...",
        "sous_texte": "Vous n'avez pas été assez direct. Je vous donne 15 secondes pour me dire ce que vous voulez sinon je coupe. J'ai besoin de savoir si c'est pertinent pour MOI avant de continuer.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Reformuler ultra-synthétique : QUI vous êtes + POURQUOI vous l'appelez LUI + CE QUE ça lui rapporte en une phrase"
      },
      {
        "moment": "accroche",
        "verbatim": "On a déjà tout ce qu'il faut niveau outils, on est équipés hein.",
        "sous_texte": "J'ai eu trop de déceptions avec des solutions soit-disant révolutionnaires. Je me protège en affirmant que je n'ai pas besoin. En réalité, je galère avec mon patchwork Excel/WhatsApp mais je ne vais pas l'admettre à un inconnu.",
        "type": "reflexe",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas contredire frontalement. Valider + pivoter sur un pain point spécifique non couvert par les outils existants"
      },
      {
        "moment": "accroche",
        "verbatim": "Vous bossez avec qui dans mon secteur ? Donnez-moi un nom.",
        "sous_texte": "Je teste votre crédibilité et votre connaissance de mon univers. Si vous ne pouvez pas citer de référence pertinente ou si vous bottez en touche, je ne vous fais pas confiance. C'est éliminatoire.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Citer une référence précise dans son secteur OU reconnaître l'absence + expliquer pourquoi c'est une opportunité pour lui d'être pionnier"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, j'ai pas besoin d'un énième audit ou diagnostic, j'ai déjà donné. Dites-moi ce que vous vendez concrètement.",
        "sous_texte": "J'en ai marre des commerciaux qui veulent me faire parler pendant 30 minutes pour ensuite me proposer un truc qui ne correspond pas. Je veux savoir TOUT DE SUITE si votre solution vaut le coup, pas dans 20 minutes.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner une description concrète de l'offre en 30 secondes + immédiatement relier à UN pain point présumé + demander si c'est pertinent"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais c'est sympa tout ça, mais concrètement, ça change quoi pour mes chefs de site au quotidien ?",
        "sous_texte": "Vous êtes en train de me vendre du conceptuel. Je veux des cas d'usage terrain, pas des bénéfices marketing. Si vous ne savez pas répondre à ça, c'est que votre solution est déconnectée de la réalité opérationnelle.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Décrire un use case ultra-concret avec un avant/après mesurable sur une tâche quotidienne spécifique"
      },
      {
        "moment": "decouverte",
        "verbatim": "On parle de combien là ? Parce que si c'est pour me dire que c'est du sur-mesure et qu'il faut un devis, on perd notre temps.",
        "sous_texte": "J'ai besoin de savoir si c'est dans mes cordes budgétaires avant d'aller plus loin. J'en ai marre des commerciaux qui bottent en touche sur le prix jusqu'au bout. Si c'est hors budget, autant arrêter maintenant.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner une fourchette réaliste + contextualiser le ROI + demander si cette enveloppe est cohérente avec ses enjeux"
      },
      {
        "moment": "decouverte",
        "verbatim": "Voyez avec Sandrine Leblanc aux Achats, c'est elle qui gère les appels d'offres pour ce type de prestation.",
        "sous_texte": "Je me défausse soit parce que je ne suis pas convaincu, soit parce que je ne veux pas m'exposer politiquement, soit parce que je veux gagner du temps. Les Achats vont filtrer et probablement tuer le projet. Testez si je suis vraiment décisionnaire.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider le rôle des Achats + repositionner sur son rôle de prescripteur opérationnel + demander s'il voit un intérêt métier avant d'impliquer les Achats"
      },
      {
        "moment": "argumentation",
        "verbatim": "J'ai testé un truc similaire il y a deux ans, ça a été une catastrophe. 65 000 balles jetés par les fenêtres, personne ne l'utilisait.",
        "sous_texte": "J'ai été échaudé et j'ai peur de revivre la même chose. Je porte encore cette casquette d'échec. Si vous ne me rassurez pas sur les différences fondamentales et les garanties de succès, je ne prendrai pas le risque.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Creuser ce qui n'a pas marché précisément + expliquer les différences structurelles de votre approche + proposer une phase pilote limitée"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... Tout ça c'est bien beau sur le papier, mais combien de temps ça prend à déployer ? Parce que là j'ai déjà le SIRH à déployer avant fin Q2.",
        "sous_texte": "Mes priorités sont surchargées. Je n'ai ni la bande passante ni les ressources pour un énième projet. Si vous ne me montrez pas comment ça s'intègre sans tout perturber, je vais rejeter par principe de précaution.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Quantifier le temps d'implémentation + proposer un calendrier décalé OU montrer comment ça facilite ses projets en cours au lieu de les concurrencer"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est quoi les garanties si ça ne marche pas ? Parce que moi, je ne peux pas me permettre un nouvel échec devant le COMEX.",
        "sous_texte": "Je suis sous pression hiérarchique forte. Je ne peux pas prendre un risque inconsidéré. Je cherche à transférer le risque sur vous ou à obtenir des preuves béton que ça va marcher. Mon cul politique est en jeu.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer des clauses de performance mesurables + phase pilote avec sortie possible + garantie satisfait ou remboursé partiel + références vérifiables"
      },
      {
        "moment": "argumentation",
        "verbatim": "Hein, mais attendez, vos chefs de site ils ont quel profil ? Parce que les miens c'est pas des ingénieurs hein, faut que ce soit simple.",
        "sous_texte": "Je teste si vous connaissez vraiment la réalité terrain. Mes équipes sont opérationnelles, pas techniques. Si votre solution nécessite une courbe d'apprentissage importante, ça ne passera jamais. J'ai besoin d'être rassuré sur l'adoption.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Décrire le profil utilisateur type de vos clients + expliquer la simplicité d'usage en 2 exemples concrets + mentionner l'accompagnement prévu"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de ROI, mais c'est calculé comment exactement ? Parce que j'ai besoin d'arguments béton pour le DG.",
        "sous_texte": "Je suis intéressé mais je dois convaincre ma hiérarchie. Je veux des munitions chiffrées crédibles, pas des estimations marketing fantaisistes. Si vous ne pouvez pas m'armer, je ne pourrai pas défendre le projet en interne.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Détailler la méthodologie de calcul du ROI + donner un cas client avec chiffres réels avant/après + proposer de co-construire son business case"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez c'est intéressant, mais là franchement c'est pas le bon moment. Recontactez-moi dans 3-4 mois quand j'aurai bouclé le SIRH.",
        "sous_texte": "Soit c'est une vraie contrainte timing (70% de chances), soit c'est une échappatoire polie parce que je ne suis pas totalement convaincu (30%). Je veux voir si vous insistez intelligemment ou si vous lâchez prise facilement.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la contrainte + créer urgence sur un élément externe (deadline, opportunité limitée) + proposer rendez-vous décalé avec date précise OU mini-engagement intermédiaire"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, envoyez-moi tout ça par mail avec un devis, je regarderai et je vous rappelle si ça m'intéresse.",
        "sous_texte": "Je veux me débarrasser de vous poliment sans dire non directement. Dans 95% des cas, je ne lirai jamais ce mail ou je le survolerai en 30 secondes. C'est ma stratégie de sortie par défaut quand je ne veux pas m'engager.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Refuser poliment l'envoi simple + créer une raison de se reparler (question spécifique, info manquante) + ancrer date/heure précise de relance"
      },
      {
        "moment": "closing",
        "verbatim": "Pourquoi je vous bloquerais 45 minutes dans mon agenda alors qu'on vient de tout voir au téléphone là ?",
        "sous_texte": "Je ne vois pas la valeur ajoutée d'un RDV physique par rapport à cet échange. Vous ne m'avez pas convaincu qu'il y a une suite à creuser. Ou alors je teste si vous savez justifier votre demande de rendez-vous.",
        "type": "test",
        "difficulte": 4,
        "reponse_efficace_indice": "Lister 2-3 éléments spécifiques impossibles à traiter au téléphone + créer curiosité sur ce qui sera révélé en face-à-face + proposer format court adapté"
      },
      {
        "moment": "closing",
        "verbatim": "Il faut que j'en parle avec mon DG avant, on est d'accord. Je ne peux pas prendre de RDV comme ça.",
        "sous_texte": "Soit je me couvre politiquement (réel besoin de validation), soit je gagne du temps pour réfléchir, soit je teste votre réaction face à cette objection classique. Je veux voir si vous comprenez la mécanique de décision ou si vous insistez bêtement.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Valider l'implication du DG + proposer RDV exploratoire bas engagement qui lui donnera les éléments pour convaincre son DG + offrir matière de présentation interne"
      }
    ],
    "objection_finale": {
      "verbatim": "Non mais là concrètement, on a déjà un prestataire qui fait un peu ça, ça marche plutôt bien... Donc franchement je ne vois pas trop l'intérêt de changer pour le moment.",
      "condition_declenchement": "Apparaît si le vendeur n'a pas suffisamment différencié son offre ou n'a pas creusé les limites de la solution existante. Stéphane l'utilise comme objection de repli finale quand il n'est pas convaincu mais ne veut pas être brutal."
    },
    "pattern_escalade": "Stéphane commence par des objections réflexes courtes ('pas le temps', 'envoyez mail'). Si le commercial tient bon avec pertinence, il passe à des objections tests pour valider crédibilité (références, connaissance secteur). Si toujours debout, il révèle ses vraies objections sincères (peur échec, contraintes timing, charge mentale). Enfin, en closing, il utilise des objections tactiques pour reprendre le contrôle de la décision. Il peut brutalement revenir à une objection réflexe si le vendeur perd la connexion à tout moment.",
    "piege_classique": "Stéphane peut sembler intéressé et ouvert pendant la découverte pour être poli, puis sortir brutalement au closing 'Écoutez c'est sympa mais c'est vraiment pas le moment'. Il teste aussi souvent en posant une question technique pointue au milieu de l'échange pour voir si le commercial connait vraiment son sujet ou s'il récite un pitch. S'il sent du bluff, il coupe court immédiatement sans état d'âme."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "NON_SPECIFIE",
      "description": "Entreprise proposant des solutions pour groupes de services multi-sites"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution B2B destinée aux directeurs opérationnels ou commerciaux de groupes multi-sites",
      "proposition_valeur": "NON_SPECIFIE",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser les techniques d'accroche et d'argumentation pour transformer un appel à froid en rendez-vous qualifié face à des décideurs senior pressés et sollicités",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "appel_froid",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Prospection à froid — Directeur des Opérations multi-sites",
    "vous_etes": "Commercial terrain chez un éditeur de solutions de pilotage opérationnel pour groupes multi-sites dans les services aux entreprises.",
    "vous_vendez": "Une solution de coordination et reporting pour organisations multi-sites (prix et nom à adapter selon votre positionnement habituel).",
    "vous_appelez": "Stéphane Mercier, 47 ans, Directeur des Opérations chez Groupe Hexaservices (facility management + sécurité, 340 salariés, 17 sites). Pragmatique, impatient, échaudé par des projets ratés. Coupe court si vous tournez autour du pot.",
    "ce_que_vous_savez": [
      "Hexaservices a racheté 2 concurrents en 18 mois — forte pression sur l'harmonisation des process",
      "Turnover élevé l'an dernier (23%), réclamations clients en hausse de 14%",
      "Stéphane pilote 17 sites avec un système débrouille (ERP vieux, Excel, WhatsApp) qui l'agace",
      "Il a cramé 65K€ il y a 2 ans sur une solution mal adaptée — très méfiant depuis",
      "Tout investissement > 15K€ passe par les Achats avec process lourd"
    ],
    "votre_objectif": "Décrocher un RDV de 45 minutes sur un de ses sites ou à son bureau avant la fin de la semaine.",
    "vos_atouts": [
      "Vous bossez avec 3 groupes similaires dans le facility management (mentionner noms si pertinent)",
      "Vos clients réduisent en moyenne de 18% leurs coûts de coordination multi-sites en 6 mois",
      "Vous proposez un format adapté : pas de démo PowerPoint, mais une analyse terrain de 45 min",
      "Vous connaissez les pièges des croissances externes mal digérées"
    ],
    "duree_estimee": "5-7 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T13:51:37Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 16786,
    "total_time_s": 155.5
  }
}