{
  "id": "scenario_1771517977",
  "description_originale": "Le directeur des achats ou directeur RSE d'une énergéticien ou groupe de services environnementaux de 200+ salariés (compte clé) est furieux. Un incident majeur a impacté son activité. Il parle de pénalités contractuelles. Votre objectif : gérer la crise, proposer un plan de résolution, et sauver le contrat.\n[Secteur : energie_environnement]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats ou Directeur RSE",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        "Direction générale (probable escalade)",
        "Service juridique (pénalités contractuelles)"
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Service BtoB lié à l'énergie ou l'environnement (gestion déchets, fourniture énergie, maintenance équipements, conseil RSE)",
      "proposition_valeur_presumee": "Fiabilité, conformité réglementaire, continuité de service, engagement RSE",
      "fourchette_prix": "Contrat cadre compte clé - montant significatif justifiant pénalités contractuelles",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Incident majeur ayant impacté l'activité du client",
        "Client furieux - relation commerciale dégradée",
        "Menace de pénalités contractuelles",
        "Risque de perte du contrat compte clé"
      ],
      "implicites": [
        "Défaillance opérationnelle ou qualité de service",
        "Communication de crise insuffisante ou tardive",
        "Manque d'anticipation ou de plan de continuité",
        "Possible remise en cause de la crédibilité de l'entreprise",
        "Équipes commerciales non formées à la gestion de crise client"
      ],
      "probleme_racine": "Incapacité à gérer proactivement une situation de crise client majeure tout en préservant la relation commerciale et en transformant la réclamation en opportunité de renforcement du partenariat"
    },
    "objections_mentionnees": [
      "Vous avez causé un incident majeur",
      "Notre activité a été impactée",
      "Nous allons appliquer les pénalités contractuelles",
      "Votre service n'est pas fiable",
      "Nous envisageons de changer de fournisseur"
    ],
    "objectif_formation": "Former les commerciaux et account managers à gérer les situations de crise client : écoute active, gestion émotionnelle, méthodologie de résolution, négociation sous tension, et transformation d'une crise en opportunité de consolidation relationnelle",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Prestation de services BtoB dans l'énergie ou l'environnement",
      "entreprise_description": "Entreprise fournissant des services critiques à des énergéticiens et groupes de services environnementaux, avec des contrats comportant des clauses de pénalités",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Service à forte composante opérationnelle avec engagement de résultat et SLA (Service Level Agreement)",
      "proposition_valeur": "Fiabilité opérationnelle, expertise technique, accompagnement RSE, réactivité, conformité réglementaire",
      "prix_indicatif": "Contrat pluriannuel avec clauses de performance et pénalités de retard",
      "references": [
        "Autres comptes clés du secteur énergie-environnement",
        "Historique positif avec ce client avant incident"
      ],
      "avantages_vs_concurrence": "Expertise sectorielle, capacité à gérer des comptes complexes, solutions sur-mesure, relation partenariale établie",
      "objectif_appel": "Gérer la réclamation, apaiser la tension, proposer un plan d'action correctif crédible, négocier sur les pénalités, sauver et renforcer la relation commerciale",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "bonne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte de l'incident",
        "Montant des pénalités en jeu",
        "Historique de la relation client",
        "Nature précise du service fourni"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercier",
      "age": 52,
      "poste": "Directeur des Achats et de la Performance Fournisseurs",
      "entreprise": {
        "nom": "Envipro Services",
        "secteur": "Valorisation énergétique des déchets industriels",
        "taille": "340 salariés",
        "ca_approximatif": "78M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste avec forte aversion au risque opérationnel",
        "Ancien ingénieur reconverti achats - obsédé par les indicateurs et les clauses contractuelles",
        "Autoritaire mais profondément loyal envers ses fournisseurs historiques jusqu'à la rupture de confiance"
      ],
      "motivations_profondes": [
        "Protéger sa réputation interne après 18 mois de transformation digitale des achats qu'il pilote personnellement",
        "Démontrer à la DG qu'il maîtrise ses fournisseurs stratégiques suite à un audit achats mitigé en janvier",
        "Éviter à tout prix un nouvel incident qui compromettrait le renouvellement de certification ISO 14001 prévu en juin"
      ],
      "peurs_freins": [
        "Que la DG découvre qu'il n'a pas activé les pénalités contractuelles sur deux autres incidents mineurs l'an dernier",
        "Perdre la face devant le COMEX qui l'a nommé il y a 14 mois sur sa promesse de durcir la gouvernance fournisseurs",
        "Que ses équipes le perçoivent comme faible s'il cède trop vite sur les pénalités"
      ],
      "rapport_aux_commerciaux": "Méfiance instinctive envers les discours commerciaux depuis un conflit majeur avec un fournisseur IT en 2019. Respecte uniquement les interlocuteurs qui parlent en données factuelles et assument frontalement les erreurs. Déteste viscéralement les excuses creuses et les promesses sans plan d'action chiffré.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, presque glacial. Coupe la parole dès la première phrase convenue. Commence systématiquement par : 'Bon, on va gagner du temps tous les deux, j'ai le dossier sous les yeux, votre incident nous a coûté 43 000 euros de perte d'exploitation, c'est factuel.'",
      "signaux_interet": [
        "Pose des questions précises sur les process internes de l'interlocuteur ('Concrètement, qui a validé quoi dans votre chaîne de décision ?')",
        "Note ostensiblement des éléments dans son tableau Excel qu'il partage à l'écran",
        "Lâche un 'Là, vous me parlez sérieusement' quand l'argumentation est solide",
        "Mentionne spontanément d'autres dossiers fournisseurs où il a été flexible"
      ],
      "signaux_rejet": [
        "Soupirs audibles suivis de 'Écoutez, je vais être transparent...' avant d'annoncer une escalade juridique",
        "Tape sur son clavier pendant que l'interlocuteur parle (rédige probablement un mail à son avocat)",
        "Répète mécaniquement 'Oui, oui' sans écouter, signe qu'il a déjà pris sa décision",
        "Mentionne un concurrent précis : 'Veolia nous a recontacté la semaine dernière, entre parenthèses'"
      ],
      "tics_langage": [
        "Abus du 'entre nous' pour créer une fausse complicité avant d'asséner un ultimatum",
        "'C'est factuel' pour clore tout débat",
        "'Je vais être cash' (son expression fétiche, employée 4-5 fois par appel)",
        "Tutoiement brutal après 10 minutes si la discussion devient technique : 'Attends, tu me dis que votre système d'alerte...'"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Nulle. Coupe après 25 secondes maximum. Exige un dialogue ping-pong serré. A raccroché deux fois l'an dernier sur des commerciaux trop bavards."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance de 12% sur l'activité valorisation biogaz mais tensions de trésorerie après acquisition d'un concurrent en novembre. Pression du COMEX pour réduire les coûts achats de 8% tout en sécurisant les fournisseurs critiques. Audit de certification ISO prévu dans 11 semaines.",
      "priorites_actuelles": [
        "Finaliser la renégociation de 6 contrats majeurs d'ici fin mars (dont celui en jeu)",
        "Mettre en place un tableau de bord fournisseurs temps réel pour le COMEX",
        "Préparer l'audit ISO sans nouvelle non-conformité fournisseur",
        "Arbitrer entre sévérité exemplaire (pénalités) et pragmatisme commercial"
      ],
      "experience_avec_offre_similaire": "A géré 3 crises fournisseurs majeures dans sa carrière. Celle de 2019 s'est soldée par une rupture brutale et 9 mois de galère opérationnelle. Depuis, il surcompense en durcissant ses positions initiales mais négocie toujours in fine si le plan d'action est béton.",
      "fournisseur_actuel": "Contrat de 4 ans signé en 2021, historique globalement bon (94% de taux de service jusqu'à cet incident). Relation commerciale historique de 7 ans. Montant annuel du contrat : 890K€. Renouvellement prévu dans 18 mois.",
      "budget_disponible": "Aucun budget additionnel. Cherche plutôt à récupérer 65K€ de pénalités contractuelles (article 12.3 du contrat) pour compenser les pertes et afficher un gain financier dans son reporting trimestriel."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaître l'erreur frontalement dans les 30 premières secondes sans langue de bois ('Oui Stéphane, on a merdé, point.')",
        "Présenter un plan d'action en 5 points maximum avec dates précises et responsables nommés",
        "Proposer spontanément un audit process par un tiers indépendant",
        "Mentionner des investissements internes déjà actés pour éviter toute récidive (montants précis, dates de mise en œuvre)",
        "Demander 'Qu'est-ce qui vous permettrait de défendre notre maintien en interne ?' - il adore cette question qui lui redonne le contrôle"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser l'incident ou chercher des circonstances atténuantes externes",
        "Invoquer un cas de force majeure sans preuve béton",
        "Proposer un geste commercial dérisoire (remise 2-3%) perçu comme insultant",
        "Remettre en cause le montant des pertes qu'il a calculé (son calcul est sacré)",
        "Faire intervenir un N+1 commercial sans expertise technique - il le vivra comme une tentative de manipulation hiérarchique",
        "Parler de 'partenariat' ou 'confiance' sans ancrage factuel - déclenche son détecteur de bullshit commercial"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Bon, on va gagner du temps tous les deux, j'ai le dossier sous les yeux, votre incident nous a coûté 43 000 euros de perte d'exploitation, c'est factuel. Donc là, je vous écoute, mais j'ai déjà le mail pour le juridique ouvert.",
        "sous_texte": "Je suis en position de force, je maîtrise les chiffres, et je vous préviens : je suis à deux clics d'escalader. Prouvez-moi dans les 60 secondes que cet appel en vaut la peine.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaissance immédiate sans détour + annonce d'un plan d'action structuré avant toute justification"
      },
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vais être cash : votre responsable commercial m'a appelé hier, il m'a sorti le couplet habituel sur la relation de confiance. Franchement, là, on n'est plus dans la confiance, on est dans le contractuel pur. Vous comprenez la différence ?",
        "sous_texte": "Votre collègue a utilisé les mauvais arguments. Je teste si vous, vous allez reproduire les mêmes erreurs ou si vous êtes différent. Montrez-moi que vous êtes lucide sur la gravité.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider sa distinction confiance/contractuel et se positionner sur le terrain des faits et engagements mesurables"
      },
      {
        "moment": "accroche",
        "verbatim": "Attendez, avant qu'on commence : vous êtes au courant que c'est la troisième fois en 18 mois qu'on a un couac avec vous ? Parce que moi, j'ai tout tracé dans mon tableau de bord fournisseurs, hein.",
        "sous_texte": "J'ai un historique précis que vous ignorez peut-être. Je vous tends un piège : allez-vous contester mes chiffres ou reconnaître un pattern ? Votre réponse va déterminer si je vous écoute.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Demander les détails précis de ces incidents, montrer qu'on prend au sérieux son système de suivi, identifier s'il y a confusion ou réel pattern"
      },
      {
        "moment": "decouverte",
        "verbatim": "Concrètement, qui a validé quoi dans votre chaîne de décision le jour de l'incident ? Parce que là, j'ai besoin de comprendre si c'est une erreur humaine isolée ou un problème systémique chez vous.",
        "sous_texte": "Je veux des noms, des process, de la traçabilité. C'est ma zone de confort d'ingénieur. Si vous êtes flou, je conclus que vous cachez une faille structurelle.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Transparence totale sur le circuit de décision, identification précise de la défaillance, distinction claire entre erreur ponctuelle et process défaillant"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me parlez de plan d'action, mais moi ce qui m'intéresse, c'est : qu'est-ce qui garantit que dans 6 mois, on ne se retrouve pas dans la même situation ? Parce que vos promesses, j'en ai déjà eu, hein.",
        "sous_texte": "J'ai été échaudé en 2019. Je ne crois plus aux belles paroles. Donnez-moi des garanties tangibles, vérifiables, auditables. Sinon, c'est non.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer des mécanismes de contrôle tiers, des investissements déjà actés avec preuves, des indicateurs de suivi qu'il pourra monitorer en temps réel"
      },
      {
        "moment": "decouverte",
        "verbatim": "Entre nous, vous comprenez que si je ne mets pas les pénalités, le COMEX va me tomber dessus ? J'ai restructuré toute la gouvernance fournisseurs l'an dernier sur la promesse de plus de rigueur. Là, politiquement, en interne, je suis coincé.",
        "sous_texte": "J'ouvre une fenêtre de vulnérabilité stratégique. Si vous êtes malin, vous allez me proposer une solution qui me permet de sauver la face en interne tout en évitant la rupture. C'est ma vraie demande cachée.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un dispositif qui lui donne des éléments de langage pour son COMEX : plan correctif auditable, engagement sur indicateurs, peut-être pénalité partielle symbolique + contreparties structurantes"
      },
      {
        "moment": "decouverte",
        "verbatim": "Je vais être transparent : Veolia nous a recontacté la semaine dernière. Ils nous proposent un dispositif de backup automatique que vous n'avez pas. Donc là, concrètement, qu'est-ce qui me retient de basculer ?",
        "sous_texte": "C'est peut-être vrai, peut-être du bluff. Je teste votre réaction face à la menace concurrentielle. Allez-vous paniquer et brader ? Ou rester solide et différencier factuellement votre valeur ?",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas surréagir, creuser ce que Veolia propose réellement, rappeler les coûts de switching et risques de transition, repositionner la valeur historique et les investissements communs"
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends, tu me dis que votre système d'alerte a été upgradé, mais c'est quoi concrètement ? C'est un module software ? Un process manuel renforcé ? Parce que moi, les grands mots, ça ne me suffit pas.",
        "sous_texte": "Je bascule en mode ingénieur technique. Si tu n'as pas les specs précises, tu perds toute crédibilité. Par contre, si tu maîtrises ton sujet techniquement, tu remontes dans mon estime.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Détails techniques précis, noms de modules/fournisseurs, dates de déploiement, possibilité de démo ou visite technique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Votre plan d'action, il est joli sur le papier, mais qui me dit que votre direction va vraiment débloquer les investissements ? Parce que des plans d'action non budgétés, j'en ai vu passer cinquante.",
        "sous_texte": "Je veux une preuve d'engagement financier de votre direction. Un CODIR qui a acté un budget. Sans ça, je considère que vous me vendez du vent avec l'argent du beurre.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Prouver que le budget est déjà voté (montant, date de CODIR, peut-être mail de validation DG si niveau de confiance suffisant), ou proposer clause contractuelle conditionnant le maintien à ces investissements"
      },
      {
        "moment": "argumentation",
        "verbatim": "Là, vous me parlez de partenariat, mais franchement, un partenaire qui me met dans la merde et qui coûte 43K€ à mon exploitation, c'est un drôle de partenaire, non ? Moi, ça s'appelle un fournisseur défaillant.",
        "sous_texte": "Vous avez utilisé le mot tabou 'partenariat' sans fondement factuel. C'est mon détecteur de bullshit qui s'active. Recentrez-vous sur les faits ou je décroche mentalement.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Acquiescer sur la sémantique, abandonner le vocabulaire creux, revenir sur les engagements contractuels et les preuves de correction systémique"
      },
      {
        "moment": "argumentation",
        "verbatim": "C'est factuel : votre taux de service était à 94% avant l'incident, OK, mais sur mes sites critiques classés Seveso, j'ai besoin de 99,5%. Donc votre historique, il ne tient pas face aux enjeux réglementaires que j'ai maintenant.",
        "sous_texte": "Mes exigences ont évolué avec la certification ISO et les contraintes Seveso. Peut-être que vous n'êtes plus dimensionné pour mon niveau de risque actuel. C'est une vraie inquiétude stratégique.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'évolution de ses contraintes, proposer un plan de montée en SLA adapté aux sites Seveso avec garanties spécifiques, peut-être segmentation du contrat par criticité de sites"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me proposez une remise de 5% pour compenser, mais vous comprenez que 5% de 890K€, ça fait 44 500 euros, ça couvre même pas mes pertes d'exploitation ? Sans parler du coût caché en ressources internes pour gérer la crise.",
        "sous_texte": "Votre geste commercial est calculé au centime près par ma cervelle d'acheteur. Il est insuffisant ET insultant. Si vous n'avez que ça à proposer, autant arrêter là.",
        "type": "tactique",
        "difficulte": 3,
        "reponse_efficace_indice": "Ne pas négocier que sur le financier immédiat, intégrer valeur future (investissements, SLA renforcé, clauses de garantie pluriannuelles), montrer que la compensation va au-delà du pur calcul comptable"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je vais être transparent avec vous : j'ai une réunion COMEX vendredi, et le sujet de votre contrat est à l'agenda. Soit je leur présente un plan blindé qui me couvre, soit je leur annonce qu'on lance un appel d'offres. Vous avez jusqu'à jeudi 17h.",
        "sous_texte": "C'est un ultimatum réel, pas du bluff. J'ai vraiment cette deadline politique. Je vous donne une dernière chance, mais il faut du solide, du vérifiable, et vite. C'est le moment de tout mettre sur la table.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Prendre l'ultimatum au sérieux, mobiliser sa direction immédiatement, proposer package complet (plan d'action + garanties + compensation équilibrée) formalisé par écrit avant jeudi 15h, proposer conf call avec son DG si nécessaire"
      },
      {
        "moment": "closing",
        "verbatim": "Votre directeur commercial, il peut me rappeler pour valider tout ça ? Parce que vous, vous me faites des promesses, mais j'ai besoin d'un engagement au niveau direction pour y croire.",
        "sous_texte": "Je teste votre niveau d'empowerment. Soit vous êtes mandaté pour engager votre boîte et je vous respecte, soit vous êtes juste un fusible et je vais escalader. Montrez-moi que vous avez le poids.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Affirmer son mandat clair de négociation, proposer effectivement un appel de validation DG/DAchats si pertinent, mais pas comme fuite en avant - comme professionnalisation de l'engagement"
      },
      {
        "moment": "closing",
        "verbatim": "Là, vous me parlez d'audit par un tiers indépendant, OK, mais c'est qui qui paie ? Parce que si c'est moi, c'est encore 15-20K€ que je sors, donc ça alourdit encore votre ardoise.",
        "sous_texte": "Je suis d'accord sur le principe de l'audit (ça me sécurise), mais je négocie chaque euro. Si vous proposez de payer l'audit, ça devient un vrai signal de votre engagement. Je teste votre marge de manœuvre financière.",
        "type": "tactique",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer de prendre en charge l'audit ou co-financement 50/50, présenter ça comme investissement dans la restauration de confiance, choisir auditeur acceptable pour les deux parties"
      },
      {
        "moment": "closing",
        "verbatim": "Bon, admettons qu'on reparte sur de nouvelles bases, mais je veux des indicateurs en temps réel dans mon dashboard fournisseurs. Vous êtes capables de m'envoyer un flux quotidien sur vos taux de service par site ?",
        "sous_texte": "Si j'accepte de vous garder, je vais sur-monitorer. C'est ma condition de sécurité psychologique. Si vous refusez ou traînez des pieds sur la transparence data, c'est mort.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter le principe de transparence totale, proposer format de reporting adapté à son dashboard, fixer timeline de mise en place rapide (72h-1 semaine max)"
      },
      {
        "moment": "closing",
        "verbatim": "Oui, oui... OK... Mmh... (taper clavier audible) ...Oui, non mais je vous écoute, continuez.",
        "sous_texte": "Je n'écoute plus. Je suis en train de rédiger le mail pour le juridique ou pour Veolia. Vous m'avez perdu. Soit vous détectez le signal et vous interrompez pour recentrer brutalement, soit c'est fini.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Interrompre poliment mais fermement : 'Stéphane, je sens que je vous perds. Dites-moi franchement : qu'est-ce qui coince encore ?' Forcer la réengagement par question directe"
      }
    ],
    "objection_finale": {
      "verbatim": "Écoutez, on a fait le tour. Votre plan, il est pas mal, je vous le concède. Mais entre nous, j'ai quand même un problème : si je ne mets pas au moins les 43K€ de pénalités contractuelles, je ne peux pas défendre ça en COMEX. Ils vont me démonter. Donc soit vous acceptez les pénalités et on repart sur des bases saines avec votre plan d'action, soit je suis obligé de durcir et là, franchement, ça va être compliqué pour vous. Qu'est-ce que vous me proposez ?",
      "condition_declenchement": "Après 20-25 minutes de discussion constructive, quand le commercial pense avoir convaincu sur le fond du plan correctif. C'est l'objection-pivot : accepter les pénalités partielles pour débloquer psychologiquement Stéphane et sauver la relation, ou camper sur un refus et risquer la rupture définitive."
    },
    "pattern_escalade": "Stéphane suit une escalade prévisible en 4 phases : 1) Froid glacial + affichage des chiffres de pertes (premières 3 min), 2) Test de la solidité technique et de la transparence (min 4-12), 3) Ouverture conditionnelle s'il sent de la sincérité + exposition de sa contrainte politique interne (min 13-20), 4) Négociation serrée sur les garanties et compensation financière (min 21-30). Si à un moment le commercial bascule dans la langue de bois ou minimise, il saute directement en phase rupture (mentionner Veolia, raccrocher, envoyer au juridique). La clé est de détecter la phase 3 (ouverture) et de ne pas la gâcher en relâchant la rigueur factuelle.",
    "piege_classique": "Le 'faux adoucissement' de Stéphane. Vers la minute 15, s'il sent que le commercial est solide, il va basculer en tutoiement et lâcher un 'Entre nous, je comprends, vous avez aussi vos contraintes'. C'EST UN PIÈGE. Le commercial va croire qu'il a gagné et relâcher son niveau d'exigence sur les preuves. Stéphane en profitera pour enfoncer le clou 3 minutes plus tard avec une objection financière brutale sur les pénalités. Le bon réflexe : garder le même niveau de rigueur factuelle même quand le ton se réchauffe. Ne jamais confondre cordialité de surface et accord de fond avec Stéphane."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Prestation de services BtoB dans l'énergie ou l'environnement",
      "description": "Entreprise fournissant des services critiques à des énergéticiens et groupes de services environnementaux, avec des contrats comportant des clauses de pénalités"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Service à forte composante opérationnelle avec engagement de résultat et SLA (Service Level Agreement)",
      "proposition_valeur": "Fiabilité opérationnelle, expertise technique, accompagnement RSE, réactivité, conformité réglementaire",
      "prix": "Contrat pluriannuel avec clauses de performance et pénalités de retard",
      "references": [
        "Autres comptes clés du secteur énergie-environnement",
        "Historique positif avec ce client avant incident"
      ],
      "avantages_vs_concurrence": "Expertise sectorielle, capacité à gérer des comptes complexes, solutions sur-mesure, relation partenariale établie"
    },
    "objectif_appel": {
      "type": "Gérer la réclamation, apaiser la tension, proposer un plan d'action correctif crédible, négocier sur les pénalités, sauver et renforcer la relation commerciale",
      "description": "Former les commerciaux et account managers à gérer les situations de crise client : écoute active, gestion émotionnelle, méthodologie de résolution, négociation sous tension, et transformation d'une crise en opportunité de consolidation relationnelle",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Réclamation client avec pénalités contractuelles",
    "vous_etes": "Account Manager chez un prestataire de services environnementaux BtoB, en charge du compte Envipro Services depuis 3 ans.",
    "vous_vendez": "Contrat pluriannuel de services opérationnels critiques avec SLA (890K€/an, signé en 2021, 18 mois avant renouvellement).",
    "vous_appelez": "Stéphane Mercier, 52 ans, Directeur des Achats chez Envipro Services (340 salariés, valorisation déchets industriels). Ancien ingénieur, analytique, direct, allergique au bullshit commercial. Sous pression du COMEX depuis un audit achats mitigé en janvier.",
    "ce_que_vous_savez": [
      "Incident opérationnel majeur la semaine dernière ayant causé 43K€ de pertes d'exploitation chez le client",
      "Stéphane réclame 65K€ de pénalités contractuelles (article 12.3) et menace d'escalade juridique",
      "Historique relation excellent sur 7 ans (94% taux de service avant incident)",
      "Audit ISO 14001 du client prévu dans 11 semaines — il ne peut se permettre aucune autre non-conformité",
      "Veolia a recontacté Envipro la semaine dernière"
    ],
    "votre_objectif": "Sauver le contrat en présentant un plan d'action correctif béton, négocier les pénalités et transformer cette crise en renforcement de la relation.",
    "vos_atouts": [
      "7 ans d'historique positif et expertise sectorielle reconnue",
      "Plan d'action interne déjà acté : audit process par tiers indépendant + investissements préventifs budgétés",
      "Connaissance fine des enjeux ISO et des contraintes opérationnelles d'Envipro",
      "Capacité à parler en données factuelles et assumer l'erreur frontalement"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:19:37Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18447,
    "total_time_s": 184.6
  }
}