{
  "id": "scenario_1771518688",
  "description_originale": "Le directeur des achats hospitaliers ou directeur qualité d'une groupe de cliniques ou labo pharma de 200+ salariés est un compte existant stratégique. Vous avez identifié une opportunité d'élargir le périmètre (nouveau département, nouveau site, nouveau produit). Votre objectif : décrocher un RDV de présentation avec le bon interlocuteur.\n[Secteur : sante_medical]\n[Type d'appel : upsell]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "sante_medical",
      "taille_entreprise": "200+ salariés",
      "interlocuteur_principal": {
        "poste": "Directeur des achats hospitaliers ou Directeur qualité",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Responsable de département",
          "role": "prescripteur potentiel"
        },
        {
          "poste": "Responsable de site",
          "role": "utilisateur final"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - Extension de l'offre existante vers nouveau département/site/produit",
      "proposition_valeur_presumee": "Élargissement du périmètre de collaboration existante, mutualisation des bénéfices déjà constatés, optimisation des achats ou de la qualité à plus grande échelle",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "NON_SPECIFIE"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Identifier le bon interlocuteur pour l'extension du périmètre",
        "Décrocher un RDV de présentation pour l'upsell"
      ],
      "implicites": [
        "Naviguer dans une organisation complexe multi-sites/départements",
        "Valoriser la relation existante sans paraître opportuniste",
        "Éviter les blocages bureaucratiques ou politiques internes",
        "Démontrer la valeur additionnelle sans cannibaliser l'existant",
        "Gérer potentiellement plusieurs décideurs avec des priorités différentes"
      ],
      "probleme_racine": "Difficulté à capitaliser sur la relation client existante pour étendre le périmètre commercial sans processus structuré de détection d'opportunités et d'approche multi-interlocuteurs dans un environnement hospitalier complexe"
    },
    "objections_mentionnees": [],
    "objectif_formation": "Maîtriser l'approche d'upsell dans un contexte de compte stratégique complexe (santé), identifier les bons interlocuteurs selon les opportunités (nouveau département/site/produit), structurer un discours commercial valorisant la relation existante tout en présentant de nouveaux bénéfices, et obtenir un RDV de présentation qualifié",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur secteur santé/médical - équipements, services ou produits pour établissements hospitaliers et laboratoires pharmaceutiques",
      "entreprise_description": "Fournisseur établi avec compte client existant dans le secteur santé, travaillant avec des groupes de cliniques et laboratoires pharmaceutiques de taille significative",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou produit déjà déployé avec succès chez le client, potentiellement extensible à d'autres départements, sites ou gammes de produits complémentaires",
      "proposition_valeur": "Extension du partenariat existant, mutualisation des bénéfices déjà éprouvés, optimisation de la couverture, standardisation des processus qualité ou achats à plus grande échelle, économies d'échelle potentielles",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Collaboration existante réussie avec le client actuel"
      ],
      "avantages_vs_concurrence": "Relation de confiance établie, connaissance interne de l'organisation cliente, preuve de valeur déjà démontrée, facilité d'intégration par rapport à un nouveau fournisseur",
      "objectif_appel": "rdv_physique",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service",
        "Montant du contrat actuel et potentiel d'extension",
        "Historique et qualité de la relation client existante",
        "Concurrents présents sur d'autres périmètres",
        "Budget disponible pour extension",
        "Urgence ou timing du projet d'extension"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Véronique",
      "nom": "Damprat",
      "age": 51,
      "poste": "Directrice Qualité et Gestion des Risques",
      "entreprise": {
        "nom": "Groupe Hospitalier Valsanté",
        "secteur": "Santé - Établissements de soins privés",
        "taille": "820 salariés répartis sur 4 sites",
        "ca_approximatif": "67M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste méfiante",
        "Protectrice de son territoire décisionnel",
        "Rationnelle jusqu'à la rigidité"
      ],
      "motivations_profondes": [
        "Éviter tout scandale sanitaire ou défaut de conformité qui ternirait sa réputation",
        "Prouver à la direction générale que la centralisation qualité était le bon choix",
        "Maintenir son autorité face aux directeurs de sites qui veulent garder leur autonomie",
        "Sécuriser sa position avant la retraite dans 6-7 ans"
      ],
      "peurs_freins": [
        "Perdre la maîtrise d'un dossier et devoir justifier une erreur en COPIL",
        "Être court-circuitée par les achats qui signent sans son aval qualité",
        "Que l'extension ne marche pas aussi bien que sur le site pilote et qu'on lui en tienne rigueur",
        "Les commerciaux qui vendent du rêve puis disparaissent au SAV",
        "Déployer trop vite et créer de la résistance interne"
      ],
      "rapport_aux_commerciaux": "Très circonspecte. A vécu 3-4 déceptions majeures avec des fournisseurs qui promettaient monts et merveilles. Teste systématiquement la solidité technique du discours. Déteste qu'on tente de la contourner pour parler directement aux sites.",
      "style_communication": "analytique"
    },
    "comportement_en_rdv": {
      "ton_initial": "Courtois mais froid, avec une distance professionnelle marquée. 'Oui bonjour, je vous écoute.' puis silence expectatif.",
      "signaux_interet": [
        "Pose des questions très précises sur les indicateurs de suivi",
        "Demande spontanément des références dans le secteur hospitalier public (plus exigeant)",
        "Évoque des problèmes techniques spécifiques non résolus actuellement",
        "Mentionne les noms des directeurs de sites concernés ('Il faudrait que j'en parle à Martine et Benoît')"
      ],
      "signaux_rejet": [
        "Soupir discret suivi de 'Écoutez, franchement...'",
        "Coupe en disant 'Oui oui, je connais le discours' avec lassitude",
        "Invoque un process : 'De toute façon ça devra passer en commission'",
        "Regarde ostensiblement sa montre ou ses mails",
        "'On verra ça en 2026 éventuellement' (= jamais)"
      ],
      "tics_langage": [
        "Commence souvent par 'Franchement' quand elle va être directe",
        "'Voilà' ponctue la fin de ses phrases",
        "'Sur le principe oui mais...' suivi d'une liste d'objections",
        "Utilise 'process' et 'procédure' de manière interchangeable, comme des mantras",
        "'Je vais être honnête avec vous' = mauvaise nouvelle incoming"
      ],
      "debit_parole": "normal",
      "tolerance_monologue_vendeur": "Faible. Coupe après 90 secondes maximum si elle n'a pas pu placer une question. Préfère un échange structuré question-réponse."
    },
    "contexte_actuel": {
      "situation_entreprise": "Post-fusion de 2 groupes il y a 18 mois. Harmonisation des process qualité en cours, pénible et politique. Direction générale pousse pour des économies d'échelle mais chaque site défend ses spécificités. Véronique a réussi à centraliser la qualité mais les achats résistent encore.",
      "priorites_actuelles": [
        "Déployer le nouveau logiciel de traçabilité des DMI sur les 2 sites qui ne l'ont pas encore",
        "Préparer la visite HAS du site de Montclair prévue en juin",
        "Réduire de 15% les non-conformités fournisseurs d'ici fin d'année (objectif direction)",
        "Convaincre le DG d'embaucher un second qualiticien pour l'accompagner"
      ],
      "experience_avec_offre_similaire": "Utilise votre solution depuis 14 mois sur le site pilote de Valmont (le plus gros, 320 lits). Satisfaction mitigée au début (problème d'interfaçage avec le SIGEMS), puis ça s'est stabilisé. Apprécie la rigueur du suivi qualité par votre chef de projet. A déjà refusé 2 extensions proposées par votre prédécesseur il y a 6 mois ('Trop tôt, on consolide').",
      "fournisseur_actuel": "Votre entreprise sur 1 site. Les 3 autres sites utilisent un mix : concurrent Biotrack sur 2 sites (contrat historique qui arrive à échéance dans 8 mois), et solution maison artisanale sur le petit site de Saint-Rémy (70 lits) que personne ne veut vraiment maintenir.",
      "budget_disponible": "Budget 2025 bouclé en octobre. Une ligne 'harmonisation outils qualité' existe avec 180K€ provisionnés, mais c'est pour TOUT (logiciels + formation + conseil). Elle devra arbitrer entre plusieurs projets. Possibilité de décaler sur T1-T2 2025 si dossier bien ficelé."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Rappeler précisément UN bénéfice mesurable obtenu sur Valmont (avec le chiffre exact)",
        "Mentionner que vous avez compris son enjeu HAS et pouvez partager un retour d'expérience d'un autre groupe certifié",
        "Proposer une approche progressive (1 site d'abord, pas les 3 d'un coup) en commençant par Saint-Rémy (le petit, moins risqué)",
        "Évoquer que votre direction pourrait négocier une condition tarifaire groupe sur 3-4 sites",
        "Lui donner le contrôle : 'Je viens vous présenter 3 scénarios, vous choisissez celui qui correspond à votre timing'",
        "Impliquer votre chef de projet qualité qu'elle connaît déjà (créer une réunion technique, pas juste commerciale)"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire 'Ça va tout régler' ou survendre => elle sait que c'est faux",
        "Ignorer ou minimiser les difficultés du début sur Valmont => perte de crédibilité instantanée",
        "Pousser pour une décision rapide 'avant fin d'année'",
        "Proposer d'aller voir directement les directeurs de sites sans passer par elle",
        "Parler budget avant d'avoir parlé risques et conformité",
        "Comparer votre solution au concurrent Biotrack de manière agressive (elle déteste le dénigrement)",
        "Arriver sans avoir relu le compte-rendu de la dernière réunion sur Valmont"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, franchement, on en a déjà parlé il y a six mois avec votre collègue. Je lui avais dit que c'était trop tôt. Qu'est-ce qui a changé depuis ?",
        "sous_texte": "Je déteste qu'on me relance sur un dossier que j'ai déjà refusé. Vous n'avez pas lu les notes ? Vous allez me faire perdre mon temps comme la dernière fois ?",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Montrer que vous avez parfaitement lu l'historique ET que le contexte a évolué (visite HAS, fin de contrat Biotrack, retour stabilisé sur Valmont)"
      },
      {
        "moment": "accroche",
        "verbatim": "Oui, bonjour... Vous savez, là je suis vraiment pas disponible, j'ai la réunion COPIL dans 20 minutes et je dois finir mes slides. Vous pouvez m'envoyer un mail ?",
        "sous_texte": "Je cherche à raccrocher poliment. Si votre accroche ne me convainc pas en 15 secondes, je vais effectivement vous renvoyer vers un mail que je ne lirai peut-être jamais.",
        "type": "reflexe",
        "difficulte": 4,
        "reponse_efficace_indice": "Respecter l'urgence réelle, proposer un créneau PRÉCIS dans les 48h, et donner UNE raison irrésistible de vous rappeler"
      },
      {
        "moment": "decouverte",
        "verbatim": "Sur le principe oui mais... Les trois autres sites ont leurs habitudes, leurs process. Valmont c'était différent, c'est le site pilote, ils sont habitués aux changements. Les deux autres, surtout Montclair avec la visite HAS qui arrive, c'est pas le moment de tout chambouler, voilà.",
        "sous_texte": "J'ai peur que ça se passe moins bien que sur Valmont et qu'on me le reproche. Je dois gérer les résistances politiques des directeurs de sites qui n'aiment pas qu'on leur impose des outils. C'est beaucoup de charge mentale.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer Saint-Rémy d'abord (petit site, solution artisanale = moins de résistance), et positionner l'outil comme un ATOUT pour la visite HAS de Montclair, pas un risque"
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement, au début sur Valmont, ça a pas été simple. L'interfaçage avec le SIGEMS, ça nous a pris trois mois à régler. Le service biomédical était pas content du tout. Comment vous me garantissez que ça va pas se reproduire sur les autres sites ?",
        "sous_texte": "TEST - Je vérifie si vous allez minimiser les problèmes passés ou les reconnaître. Si vous me baratinez, je ne vous fais plus confiance. Je veux savoir ce que VOUS avez appris de ces difficultés.",
        "type": "test",
        "difficulte": 9,
        "reponse_efficace_indice": "Reconnaître sans se justifier, expliquer ce qui a été corrigé dans le process d'intégration depuis, proposer un pilote technique avant engagement"
      },
      {
        "moment": "decouverte",
        "verbatim": "Oui oui, je connais le discours... 'Harmonisation', 'mutualisation', 'économies d'échelle'. C'est ce que tous les commerciaux me disent. Mais concrètement, moi ce qui m'intéresse, c'est : est-ce que ça va réduire MES non-conformités fournisseurs de 15% d'ici fin d'année ? Parce que c'est ça mon objectif direction.",
        "sous_texte": "J'en ai marre du blabla marketing. Arrêtez de me parler en général. Parlez-moi de MON problème PRÉCIS avec des CHIFFRES. Sinon je décroche mentalement.",
        "type": "test",
        "difficulte": 6,
        "reponse_efficace_indice": "Abandonner immédiatement le discours générique, demander les chiffres actuels, faire le calcul ensemble en se basant sur les résultats mesurés à Valmont"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème, voyez-vous, c'est que je dois composer avec les Achats. Ils ont leurs propres priorités, leurs propres fournisseurs référencés. Sur Valmont, ça s'est fait parce que c'était moi qui portais le projet. Mais là, pour déployer sur trois sites, je peux pas contourner Stéphane, le directeur des achats groupe. Et lui, il va me demander trois devis comparatifs, une grille multicritères, tout le process, voilà.",
        "sous_texte": "POLITIQUE INTERNE - Je ne suis pas seule décideuse même si je suis directrice qualité. Il y a un rapport de force avec les Achats que j'ai pas totalement gagné. Je ne veux pas m'exposer en poussant votre solution si elle ne passe pas le filtre Achats derrière.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer d'impliquer les Achats DÈS MAINTENANT, positionner cela comme un projet QUALITÉ-ACHATS conjoint, préparer une grille comparative vous-même pour faciliter son travail"
      },
      {
        "moment": "argumentation",
        "verbatim": "D'accord mais... Biotrack sur les deux sites de Montclair et Sèvres, le contrat arrive à échéance dans huit mois, c'est vrai. Mais ils vont forcément proposer de renouveler. Et franchement, les équipes les connaissent, y'a pas eu de gros problèmes. Pourquoi je prendrais le risque de changer ?",
        "sous_texte": "STATUS QUO BIAS - Le moins risqué pour ma carrière, c'est de reconduire ce qui existe. Vous devez me donner une raison TRÈS forte pour prendre le risque du changement. 'Aussi bien' ne suffit pas, il me faut 'significativement mieux'.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Ne pas attaquer Biotrack, mais montrer les bénéfices GROUPE de l'uniformisation (1 interlocuteur, 1 formation, données consolidées pour les audits), et les coûts cachés du multi-outil"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez de références dans d'autres groupes hospitaliers, c'est bien. Mais vous en avez dans le PUBLIC ? Parce que les exigences HAS, c'est pas du tout le même niveau que dans le privé. Si vous avez pas de références CHU ou CH, ça me rassure pas pour Montclair.",
        "sous_texte": "TEST TECHNIQUE - Je vérifie que votre solution tient la route face aux exigences les plus dures. Si vous n'avez que du privé, votre outil est peut-être sous-dimensionné pour nos ambitions qualité.",
        "type": "test",
        "difficulte": 6,
        "reponse_efficace_indice": "Soit donner des références publiques précises, soit expliquer pourquoi les exigences sont équivalentes sur votre périmètre, soit reconnaître et proposer un accompagnement HAS renforcé"
      },
      {
        "moment": "argumentation",
        "verbatim": "Soyons clairs : le budget 2025 est bouclé depuis octobre. J'ai 180K pour l'harmonisation outils qualité, mais c'est pour TOUT. J'ai déjà le projet de traçabilité DMI qui va bouffer 90K, la formation nouvelle réglementation européenne à 20K... Je sais même pas si j'ai la marge pour votre extension, voilà.",
        "sous_texte": "OBJECTION BUDGET RÉELLE - Je ne dis pas non, mais il faut que vous m'aidiez à faire rentrer ça dans mon enveloppe serrée. Si vous me sortez un chiffre à 100K, c'est mort. Il me faut de la flexibilité ou un phasage.",
        "type": "sincere",
        "difficulte": 8,
        "reponse_efficace_indice": "Proposer un phasage T1-T2 2025 pour lisser, ou commencer par Saint-Rémy seulement, ou une offre groupe négociée qui rentre dans l'enveloppe, chiffres à l'appui"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon, admettons. Mais de toute façon, pour un projet multi-sites comme ça, ça doit passer en commission Investissements. Ils se réunissent une fois par trimestre. La prochaine c'est mi-février. Et encore, faut que le dossier soit déposé trois semaines avant. Donc là, pour 2024, on peut oublier.",
        "sous_texte": "OBJECTION PROCESS - Je vous donne un prétexte bureaucratique pour gagner du temps et voir si vous êtes vraiment motivé. Mais c'est vrai aussi : je ne peux pas décider seule au-delà d'un certain montant. Il faut que vous jouiez le jeu institutionnel.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Accepter le timing, proposer de préparer LE dossier ENSEMBLE pour la commission de février, transformer l'objection en plan d'action collaboratif"
      },
      {
        "moment": "closing",
        "verbatim": "Vous comprenez, moi j'ai besoin de sécurité. Votre chef de projet sur Valmont, Christophe, il est bien, il répond, il suit. Mais si on étend sur trois sites, qui me dit que je vais pas me retrouver avec un chef de projet junior qui connaît rien au secteur hospitalier ? Parce que franchement, j'ai pas le temps de tout leur réexpliquer.",
        "sous_texte": "PEUR DE LA DÉGRADATION DU SERVICE - J'ai une relation de confiance avec UNE personne chez vous. Si je perds cette relation en élargissant le périmètre, je perds mon filet de sécurité. Rassurez-moi sur la continuité et la qualité de l'accompagnement.",
        "type": "sincere",
        "difficulte": 7,
        "reponse_efficace_indice": "Garantir que Christophe reste chef de projet groupe, ou qu'il supervise, proposer de le mettre dans la boucle dès le RDV de cadrage, impliquer votre direction pour garantir les ressources"
      },
      {
        "moment": "closing",
        "verbatim": "Écoutez, je vais être honnête avec vous : avant de me lancer, il faut que j'en parle à Martine à Montclair et Benoît à Sèvres. Ce sont eux les directeurs de sites, ce sont eux qui vont vivre avec l'outil au quotidien. Si je leur impose sans les consulter, je vais avoir une rébellion. Et franchement, j'ai pas besoin de ça.",
        "sous_texte": "OBJECTION POLITIQUE - Je dois ménager mes relations internes. Je ne peux pas prendre cette décision dans mon coin. Mais attention : si vous me demandez d'aller les voir directement, je vais le prendre TRÈS mal (= court-circuitage).",
        "type": "sincere",
        "difficulte": 9,
        "reponse_efficace_indice": "Proposer un RDV à TROIS (vous + Véronique + un des directeurs), où ELLE garde la main, où vous venez en expert technique à SA demande, pas en commercial autonome"
      },
      {
        "moment": "closing",
        "verbatim": "Sur le principe, pourquoi pas. Mais là, franchement, entre la visite HAS, le COPIL budget, et le déploiement du logiciel DMI, j'ai pas la bande passante pour monter un nouveau dossier avant... allez, disons mars-avril. On verra ça en 2025 éventuellement.",
        "sous_texte": "FUITE DANS LE CALENDRIER - Je suis réellement surchargée ET je ne suis pas totalement convaincue. Donc je repousse gentiment. Si vous insistez lourdement, ça va m'agacer. Si vous acceptez trop facilement, je vais oublier le dossier.",
        "type": "tactique",
        "difficulte": 6,
        "reponse_efficace_indice": "Reconnaître la charge, proposer de faire le GROS du travail de préparation vous-même (ébauche dossier commission, grille comparative, planning), pour lui simplifier la vie"
      },
      {
        "moment": "closing",
        "verbatim": "Bon écoutez, envoyez-moi une proposition par mail avec les trois scénarios dont vous parlez, je regarde ça tranquillement et je vous recontacte si ça m'intéresse. Voilà.",
        "sous_texte": "POLITESSE DE SORTIE - Je veux clore la conversation sans m'engager. 80% de chances que je ne lise jamais ce mail ou que je le lise en diagonale. Vous devez absolument garder un fil, sinon vous êtes mort commercialement.",
        "type": "reflexe",
        "difficulte": 5,
        "reponse_efficace_indice": "Accepter d'envoyer le mail MAIS obtenir un micro-engagement : 'Je vous envoie ça lundi, on se cale 15min jeudi prochain pour que je vous explique les 3 options en 2 minutes ?'"
      },
      {
        "moment": "closing",
        "verbatim": "Oui, mais vous comprenez, si jamais ça foire, c'est moi qui vais devoir me justifier devant le DG et le conseil médical. Votre prédécesseur m'avait promis que l'interfaçage serait 'plug and play'. Résultat : trois mois de galère. Alors les belles promesses commerciales, j'ai donné.",
        "sous_texte": "CICATRICE PROFONDE - Je ne vous fais pas confiance parce qu'on m'a déjà brûlée. Vous êtes commercial, donc suspect par nature. Il me faut des GARANTIES contractuelles, pas des sourires et des PowerPoints.",
        "type": "sincere",
        "difficulte": 10,
        "reponse_efficace_indice": "Reconnaissance totale de l'échec passé, excuses si nécessaire, garanties contractuelles précises (pénalités de retard, phase pilote, engagement du N+2), impliquer votre direction"
      }
    ],
    "objection_finale": {
      "verbatim": "Franchement, j'entends bien vos arguments. Mais vous savez quoi ? Je pense que le plus raisonnable, c'est qu'on consolide encore six mois sur Valmont, qu'on passe la visite HAS de Montclair, et qu'on reparle de tout ça au deuxième semestre 2025, tranquillement. Comme ça, on aura le recul nécessaire, voilà.",
      "condition_declenchement": "Se déclenche si le vendeur n'a pas réussi à : 1) transformer au moins une contrainte en opportunité (HAS, fin contrat Biotrack, budget 2025), 2) proposer un phasage rassurant, 3) obtenir un engagement ferme de RDV avec date. C'est la sortie de secours polie qui clôt la conversation sans violence mais sans suite."
    },
    "pattern_escalade": "Véronique commence courtoise-distante. Si vous la rassurez techniquement et montrez que vous avez fait vos devoirs, elle s'ouvre progressivement et révèle ses vraies contraintes (politique interne, peur de l'échec, charge de travail). MAIS si vous la brusquez, survendez, ou minimisez ses problèmes passés, elle se referme immédiatement et sort des objections-process administratives infranchissables. Le point de bascule : quand elle dit 'Franchement...' ou 'Je vais être honnête', c'est soit une ouverture (elle vous teste), soit une fermeture (elle va vous éconduire). Tout dépend de ce que vous avez dit dans les 30 secondes précédentes.",
    "piege_classique": "Croire qu'elle est décideuse unique parce qu'elle est Directrice Qualité. En réalité, elle doit composer avec les Achats (Stéphane), les directeurs de sites (Martine, Benoît), et la Direction Générale. Si vous essayez de closer en direct sans l'aider à construire le consensus interne, elle va bloquer par réflexe d'autoprotection. Le vrai closing, c'est l'aider à VENDRE EN INTERNE votre solution, pas lui vendre à elle."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur secteur santé/médical - équipements, services ou produits pour établissements hospitaliers et laboratoires pharmaceutiques",
      "description": "Fournisseur établi avec compte client existant dans le secteur santé, travaillant avec des groupes de cliniques et laboratoires pharmaceutiques de taille significative"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou produit déjà déployé avec succès chez le client, potentiellement extensible à d'autres départements, sites ou gammes de produits complémentaires",
      "proposition_valeur": "Extension du partenariat existant, mutualisation des bénéfices déjà éprouvés, optimisation de la couverture, standardisation des processus qualité ou achats à plus grande échelle, économies d'échelle potentielles",
      "prix": "NON_SPECIFIE",
      "references": [
        "Collaboration existante réussie avec le client actuel"
      ],
      "avantages_vs_concurrence": "Relation de confiance établie, connaissance interne de l'organisation cliente, preuve de valeur déjà démontrée, facilité d'intégration par rapport à un nouveau fournisseur"
    },
    "objectif_appel": {
      "type": "rdv_physique",
      "description": "Maîtriser l'approche d'upsell dans un contexte de compte stratégique complexe (santé), identifier les bons interlocuteurs selon les opportunités (nouveau département/site/produit), structurer un discours commercial valorisant la relation existante tout en présentant de nouveaux bénéfices, et obtenir un RDV de présentation qualifié",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Relance upsell — Extension solution qualité hospitalière multi-sites",
    "vous_etes": "Account Manager chez un éditeur de solutions qualité pour établissements de santé, en charge du compte Groupe Hospitalier Valsanté depuis 14 mois.",
    "vous_vendez": "L'extension de votre solution de traçabilité qualité aux 3 sites restants du groupe (actuellement déployée uniquement sur le site pilote de Valmont).",
    "vous_appelez": "Véronique Damprat, 51 ans, Directrice Qualité et Gestion des Risques du Groupe Hospitalier Valsanté (820 salariés, 4 sites, 67M€ CA). Perfectionniste, très méfiante après plusieurs déceptions fournisseurs. Protège farouchement son territoire décisionnel face aux directeurs de sites.",
    "ce_que_vous_savez": [
      "Votre solution tourne sur le site pilote de Valmont depuis 14 mois — démarrage difficile (problème interfaçage SIGEMS), puis stabilisation appréciée",
      "Elle a déjà refusé 2 tentatives d'extension il y a 6 mois : 'Trop tôt, on consolide'",
      "Les 3 autres sites utilisent Biotrack (2 sites, contrat expire dans 8 mois) et une solution maison artisanale sur Saint-Rémy (70 lits, personne ne veut la maintenir)",
      "Visite HAS prévue en juin sur le site de Montclair — gros enjeu pour elle",
      "Budget 2025 bouclé : 180K€ provisionnés pour 'harmonisation outils qualité', mais à partager entre plusieurs projets"
    ],
    "votre_objectif": "Décrocher un RDV physique en proposant 3 scénarios d'extension progressifs (pas les 3 sites d'un coup) et en impliquant votre chef de projet qualité qu'elle connaît déjà.",
    "vos_atouts": [
      "Vous avez les chiffres exacts des bénéfices mesurés sur Valmont depuis 14 mois",
      "Vous pouvez partager un retour d'expérience HAS d'un autre groupe certifié",
      "Votre direction peut négocier une condition tarifaire groupe si engagement multi-sites",
      "Votre chef de projet qualité (qu'elle apprécie) peut co-animer la présentation technique"
    ],
    "duree_estimee": "6-9 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:31:28Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18506,
    "total_time_s": 183.1
  }
}