{
  "id": "scenario_1771525151",
  "description_originale": "Le dirigeant / directeur technique d'une installateur ENR ou bureau d'études environnement de 15-40 salariés (client existant) vous appelle, mécontent. Il y a eu un problème de livraison/service/qualité. Il menace de partir à la concurrence. Votre objectif : désamorcer la situation, trouver une solution, et préserver la relation commerciale.\n[Secteur : energie_environnement]\n[Type d'appel : reclamation]",
  "extraction": {
    "contexte": {
      "type_vente": "relance",
      "canal": "telephone",
      "cycle_vente": "court",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "energie_environnement",
      "taille_entreprise": "15-40 salariés",
      "interlocuteur_principal": {
        "poste": "dirigeant ou directeur technique",
        "niveau_hierarchique": "dirigeant"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Fourniture de produits/services pour installateurs ENR et bureaux d'études environnement",
      "proposition_valeur_presumee": "Fiabilité de livraison, qualité produit/service, support technique adapté au secteur ENR",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "Oui, menace de partir à la concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Problème de livraison, service ou qualité",
        "Client mécontent menace de churn",
        "Insatisfaction exprimée par un client existant"
      ],
      "implicites": [
        "Possible défaillance dans le process de suivi client",
        "Communication insuffisante en cas de problème",
        "Gap entre promesse commerciale et réalité opérationnelle",
        "Gestion de crise insuffisamment maîtrisée par les commerciaux"
      ],
      "probleme_racine": "Les commerciaux ne savent pas gérer une réclamation client de manière structurée : écoute active, reconnaissance du problème, proposition de solution rapide et préservation de la relation sur le long terme"
    },
    "objections_mentionnees": [
      "Menace de rupture contractuelle",
      "Comparaison défavorable avec la concurrence",
      "Remise en cause de la fiabilité du fournisseur"
    ],
    "objectif_formation": "Former les commerciaux à la gestion de crise client : techniques de désamorçage, écoute empathique, proposition de solutions concrètes, et transformation d'une réclamation en opportunité de renforcement de la relation",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur B2B pour le secteur ENR et environnement",
      "entreprise_description": "Entreprise fournissant des produits et/ou services aux installateurs d'énergies renouvelables et bureaux d'études environnement",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Produits et/ou services destinés aux professionnels de l'ENR (matériel, composants, logiciels, prestations techniques)",
      "proposition_valeur": "Partenaire de confiance pour les professionnels de l'ENR avec engagement qualité et fiabilité",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [
        "Client existant dans le portefeuille"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE",
      "objectif_appel": "Désamorcer la réclamation, proposer une solution compensatoire, conserver le client",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du problème (livraison/service/qualité)",
        "Nom et détails de l'entreprise vendeuse",
        "Offre produit/service précise",
        "Historique de la relation commerciale",
        "Valeur du contrat client"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Mercadier",
      "age": 47,
      "poste": "Gérant",
      "entreprise": {
        "nom": "Helios Concept",
        "secteur": "Bureau d'études et installation photovoltaïque",
        "taille": "28 salariés",
        "ca_approximatif": "3,2M€"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Perfectionniste anxieux",
        "Loyal mais rancunier si trahi",
        "Orienté solutions concrètes, pas le blabla"
      ],
      "motivations_profondes": [
        "Protéger sa réputation auprès de ses clients finaux (particuliers et collectivités)",
        "Être reconnu comme un acteur sérieux dans un secteur parfois décrié",
        "Ne pas perdre de temps avec des prestataires qui ne tiennent pas leurs engagements"
      ],
      "peurs_freins": [
        "Que ses chantiers prennent du retard à cause de fournisseurs défaillants",
        "Perdre des marchés publics pour non-respect des délais",
        "Passer pour un amateur auprès de ses clients",
        "Se faire avoir une deuxième fois par le même fournisseur"
      ],
      "rapport_aux_commerciaux": "Méfiance post-désillusion. Il a été échaudé. Les beaux parleurs qui promettent la lune l'agacent profondément. Il veut des FAITS, pas des excuses.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Froid, cassant, sur la défensive. Coupe la parole dès qu'il sent du remplissage. Commence souvent par : 'Bon, on va pas y passer trois heures...'",
      "signaux_interet": [
        "Silence soudain quand vous proposez quelque chose de concret",
        "Prend des notes (audible au clavier)",
        "Demande des délais précis : 'Et ça, c'est livrable QUAND exactement ?'",
        "Ton qui s'adoucit légèrement, soupir de soulagement"
      ],
      "signaux_rejet": [
        "Soupirs exaspérés audibles",
        "Coupe brutalement : 'Ouais, ça j'ai compris'",
        "Mentionne spontanément la concurrence : 'Chez SolarTech ils m'ont jamais fait ça'",
        "Commence à parler d'autre chose pendant que vous parlez",
        "Phrase assassine : 'Bon, si vous avez rien de concret, je vais vous laisser...'"
      ],
      "tics_langage": [
        "Commence souvent par 'Écoutez...' quand il est contrarié",
        "Dit 'hein' en fin de phrase quand il cherche confirmation",
        "Utilise 'concrètement' toutes les deux phrases",
        "Ponctue de 'voilà' quand il veut clore un sujet"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Quasi-nulle. Maximum 30 secondes avant qu'il n'interrompe. Il DÉTESTE qu'on lui lise un script."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance forte (+35% CA sur 2 ans) mais tensions trésorerie à cause des délais de paiement des marchés publics. Vient de perdre un appel d'offres à 180K€ pour retard de livraison sur le chantier précédent. C'est LA goutte d'eau.",
      "priorites_actuelles": [
        "Sécuriser 4 chantiers en cours (320K€ total) dont 2 avec pénalités de retard",
        "Trouver des fournisseurs FIABLES coûte que coûte",
        "Recruter 2 techniciens (galère de recrutement actuelle)",
        "Gérer la colère d'un client mairie qui menace de résilier"
      ],
      "experience_avec_offre_similaire": "Client depuis 18 mois. Satisfait les 14 premiers mois, puis 3 problèmes en 4 mois : 1 retard de 3 semaines sur onduleurs (chantier bloqué), 1 erreur de référence produit (retour usine), 1 SAV qui a mis 12 jours à répondre.",
      "fournisseur_actuel": "Vous. Mais il a déjà contacté SolarTech et Énergie Plus pour comparer. SolarTech lui a proposé un rdv la semaine prochaine.",
      "budget_disponible": "Pas le sujet. Il payera 10% plus cher si on lui GARANTIT la fiabilité. Mais il ne croit plus aux promesses."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Reconnaissance IMMÉDIATE de l'erreur, sans langue de bois ('Vous avez raison, on a merdé')",
        "Proposition de compensation CONCRÈTE (pas symbolique) : avoir sur prochaine commande, priorité absolue sur livraisons, hotline dédiée",
        "Engagement écrit avec pénalités SI nouveau problème",
        "Mise en relation avec le directeur des opérations (pas juste le commercial)",
        "Comprendre POURQUOI ça a merdé + COMMENT vous avez corrigé en interne",
        "Respecter son temps (appel max 8 min, mail de synthèse ensuite)"
      ],
      "ce_qui_ferme_instantanement": [
        "Minimiser le problème ('C'est pas si grave')",
        "Rejeter la faute ailleurs ('C'est le transporteur')",
        "Parler de votre process qualité interne (il s'en fout)",
        "Proposer un geste commercial ridicule (5% de remise)",
        "Lui demander de 'nous faire confiance encore une fois'",
        "Jouer la montre ('On va voir ce qu'on peut faire')",
        "Faire du social : 'Je comprends votre situation' → ça le met en rage"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Écoutez, je vous arrête tout de suite, j'ai pas trois heures devant moi là. Vous m'appelez pour quoi exactement ?",
        "sous_texte": "Je suis déjà agacé avant même que tu commences. Prouve-moi en 10 secondes que cet appel ne va pas être une perte de temps.",
        "type": "reflexe",
        "difficulte": 2,
        "reponse_efficace_indice": "Annoncer immédiatement l'objet (reconnaître le problème) et le timing exact de l'appel"
      },
      {
        "moment": "accroche",
        "verbatim": "Ah oui, super, vous m'appelez MAINTENANT. Les onduleurs j'en avais besoin y'a trois semaines, hein. Là mon client me colle des pénalités de retard.",
        "sous_texte": "Vous êtes responsables d'un préjudice financier réel. Je veux que vous le sachiez d'entrée. Et je suis TRÈS en colère.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaissance immédiate du tort causé + passer rapidement à la compensation concrète"
      },
      {
        "moment": "accroche",
        "verbatim": "Bon voilà, j'ai déjà SolarTech qui me relance, ils m'ont jamais fait de coup comme ça eux. Donc concrètement, qu'est-ce que vous avez à me proposer ?",
        "sous_texte": "Je suis déjà en train de comparer. Tu es en position de faiblesse. Si tu n'as rien de solide, je raccroche et je passe chez le concurrent.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas entrer dans la comparaison. Focus sur l'engagement concret AVEC garantie écrite"
      },
      {
        "moment": "decouverte",
        "verbatim": "Pourquoi je perdrais du temps à vous expliquer ? Vous le savez très bien ce qui s'est passé, votre SAV a mis 12 jours à me répondre !",
        "sous_texte": "Je n'ai pas envie de rejouer le film. Soit vous êtes au courant et vous venez avec des solutions, soit vous débarquez et ça prouve que vous vous foutez de moi.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Confirmer que vous connaissez le dossier précisément, citer les faits, et pivoter vers 'voici ce qu'on a changé'"
      },
      {
        "moment": "decouverte",
        "verbatim": "Ouais, ça c'est ce que vous me dites. Mais concrètement, QU'EST-CE QUI a merdé dans votre process ? Parce que moi j'ai besoin de comprendre si je peux encore vous faire confiance ou pas.",
        "sous_texte": "Les excuses, je m'en tape. Je veux savoir la VRAIE cause, et ce que vous avez CHANGÉ en interne. Sinon ça va se reproduire.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Transparence totale sur la cause racine + les actions correctives mises en place avec dates"
      },
      {
        "moment": "decouverte",
        "verbatim": "Vous me dites tout ça, mais moi j'ai PERDU un appel d'offres à 180 000 euros à cause de vous, hein. Vous vous rendez compte ou pas ?",
        "sous_texte": "Le préjudice est énorme. Je ne veux pas juste des excuses, je veux une compensation à la hauteur. Sinon je me casse.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider le préjudice sans discuter + proposer compensation financière significative + garantie future"
      },
      {
        "moment": "argumentation",
        "verbatim": "Mouais... 'Priorité absolue', 'hotline dédiée', tout ça c'est des mots hein. Comment je sais que vous allez tenir cette fois ?",
        "sous_texte": "J'ai déjà entendu ces promesses. Je ne crois plus aux belles paroles. Il me faut du CONTRACTUEL, du vérifiable.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer engagement ÉCRIT avec clause de pénalité si manquement + preuve que d'autres clients ont ce traitement"
      },
      {
        "moment": "argumentation",
        "verbatim": "Un avoir de 8%, franchement, vous vous foutez de ma gueule ? J'ai perdu 180K, j'ai un client mairie qui menace de résilier, et vous me proposez quoi, 2000 balles d'avoir ?",
        "sous_texte": "Votre geste commercial est insultant par rapport au préjudice subi. Soit vous n'avez pas compris la gravité, soit vous me prenez pour un jambon.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître que c'est insuffisant + proposer package complet (avoir substantiel + garanties opérationnelles + contact direct direction)"
      },
      {
        "moment": "argumentation",
        "verbatim": "Ouais, mais ça c'est vous qui le dites. SolarTech ils m'ont garanti 48h max de livraison sur les références courantes. Vous, vous me garantissez quoi EXACTEMENT ?",
        "sous_texte": "Je compare vos promesses avec la concurrence qui est en train de me démarcher. Si vous n'êtes pas plus précis et engageant, je bascule.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Donner des délais PRÉCIS par type de produit + engagement avec pénalités chiffrées en cas de retard"
      },
      {
        "moment": "argumentation",
        "verbatim": "Et c'est qui ce directeur des opérations ? Parce que moi j'ai besoin de parler à quelqu'un qui DÉCIDE, pas à quelqu'un qui va me dire 'je vais voir avec mon patron'.",
        "sous_texte": "J'ai besoin d'un interlocuteur de pouvoir. Si tu me mets en relation avec un niveau intermédiaire, je considère que tu ne prends pas mon problème au sérieux.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Donner le nom, la fonction, et proposer un appel à 3 dans les 24h avec calendrier décisionnel"
      },
      {
        "moment": "argumentation",
        "verbatim": "Bon écoutez, tout ça c'est bien gentil, mais concrètement j'ai quatre chantiers qui tournent là, j'ai pas le temps de négocier pendant des semaines. Vous me faites une offre MAINTENANT ou je passe à autre chose.",
        "sous_texte": "J'ai besoin d'une décision rapide. Soit vous avez le mandat pour m'engager des conditions fermes tout de suite, soit je vais voir ailleurs où on ne me fera pas perdre de temps.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Confirmer ce que vous pouvez engager immédiatement + ce qui nécessite validation (avec timing précis : 'réponse demain 14h')"
      },
      {
        "moment": "closing",
        "verbatim": "Mouais, je sais pas... J'ai quand même besoin d'y réfléchir. Là vous me mettez un peu la pression, je vais en parler avec mon associé et je vous rappelle.",
        "sous_texte": "Je ne suis pas encore totalement convaincu. Soit il manque un élément concret, soit j'ai besoin de vraiment comparer avec SolarTech avant de décider.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Identifier CE qui bloque spécifiquement + proposer envoi écrit immédiat + date de rappel précise (ne pas lâcher dans le vide)"
      },
      {
        "moment": "closing",
        "verbatim": "Ok, bon. Mais vous comprenez que je garde SolarTech en Plan B hein ? Si vous me refaites UN SEUL coup comme ça, je bascule direct. C'est clair ?",
        "sous_texte": "J'accepte de te donner une deuxième chance mais je suis en 'probation surveillance'. Un seul faux pas et je me barre sans préavis. Tu es prévenu.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Valider sa position + réaffirmer les garanties avec pénalités + confirmer son droit de partir si nouveau problème"
      },
      {
        "moment": "closing",
        "verbatim": "Attendez, là vous me parlez d'un avoir et d'une hotline, mais par écrit j'ai QUOI exactement ? Parce que moi les promesses orales hein, j'ai déjà donné.",
        "sous_texte": "Je ne signerai rien tant que je n'ai pas vu noir sur blanc les engagements avec les pénalités applicables. Les paroles s'envolent.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Proposer envoi immédiat (dans l'heure) d'un mail récapitulatif avec tous les engagements chiffrés + clause de pénalité"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon voilà, franchement... Je vais être honnête avec vous : j'ai plus confiance. Vous m'avez déçu trois fois en quatre mois. SolarTech ils me proposent des conditions équivalentes, ils ont jamais merdé avec mes confrères. Donc pourquoi je prendrais le risque de rester chez vous ? Donnez-moi UNE raison valable.",
      "condition_declenchement": "Si le commercial n'a pas proposé de compensation suffisante OU n'a pas apporté de preuve concrète de changement interne OU a minimisé le problème à un moment de l'appel"
    },
    "pattern_escalade": "Stéphane commence froid et cassant. Si vous entrez dans les excuses ou la justification, il durcit immédiatement le ton et devient agressif. Si vous reconnaissez le tort franchement et proposez du concret rapidement, il s'adoucit légèrement mais teste vos engagements avec insistance. L'escalade suit ce schéma : irritation → colère froide → menace de départ → ultimatum. À chaque réponse molle ou langue de bois, il monte d'un cran.",
    "piege_classique": "Croire qu'un geste commercial symbolique (5-10% avoir) + des excuses suffiront. Stéphane veut une compensation À LA HAUTEUR (15-20% minimum) + des garanties opérationnelles contractuelles + un contact direct avec la direction. S'il sent que vous n'avez pas le pouvoir de décider, il considère l'appel comme une perte de temps et raccroche mentalement. Le piège mortel : lui demander de 'faire confiance encore une fois' - cette phrase le fait basculer instantanément chez le concurrent."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur B2B pour le secteur ENR et environnement",
      "description": "Entreprise fournissant des produits et/ou services aux installateurs d'énergies renouvelables et bureaux d'études environnement"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Produits et/ou services destinés aux professionnels de l'ENR (matériel, composants, logiciels, prestations techniques)",
      "proposition_valeur": "Partenaire de confiance pour les professionnels de l'ENR avec engagement qualité et fiabilité",
      "prix": "NON_SPECIFIE",
      "references": [
        "Client existant dans le portefeuille"
      ],
      "avantages_vs_concurrence": "NON_SPECIFIE"
    },
    "objectif_appel": {
      "type": "Désamorcer la réclamation, proposer une solution compensatoire, conserver le client",
      "description": "Former les commerciaux à la gestion de crise client : techniques de désamorçage, écoute empathique, proposition de solutions concrètes, et transformation d'une réclamation en opportunité de renforcement de la relation",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Gestion de crise — Rattrapage client mécontent (secteur photovoltaïque)",
    "vous_etes": "Commercial B2B chez un fournisseur de matériel et services pour installateurs photovoltaïques, en charge du compte Helios Concept depuis 18 mois.",
    "vous_vendez": "Matériel photovoltaïque (onduleurs, panneaux, composants) et services techniques pour bureaux d'études et installateurs ENR.",
    "vous_appelez": "Stéphane Mercadier, 47 ans, gérant d'Helios Concept (28 salariés, bureau d'études et installation photovoltaïque). Perfectionniste, directif, actuellement sous pression.",
    "ce_que_vous_savez": [
      "Client depuis 18 mois, satisfait jusqu'à il y a 4 mois",
      "3 problèmes récents : retard de 3 semaines sur onduleurs, erreur de référence produit, SAV qui a mis 12 jours à répondre",
      "A perdu un appel d'offres à 180K€ à cause d'un retard de livraison sur un chantier précédent",
      "4 chantiers en cours (320K€) dont 2 avec pénalités de retard en jeu",
      "A déjà contacté la concurrence (SolarTech) et a un rdv prévu la semaine prochaine"
    ],
    "votre_objectif": "Désamorcer sa colère, reconnaître nos erreurs, proposer une compensation concrète et un plan d'action pour sauver la relation avant qu'il ne bascule définitivement chez la concurrence.",
    "vos_atouts": [
      "18 mois d'historique positif avant les récents problèmes",
      "Vous pouvez proposer : avoir commercial, priorité absolue sur ses livraisons, hotline dédiée, engagement écrit avec pénalités",
      "Accès direct au directeur des opérations pour valider des engagements forts",
      "Capacité à expliquer les correctifs mis en place en interne suite à ses réclamations"
    ],
    "duree_estimee": "6-8 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T18:19:11Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 14924,
    "total_time_s": 135.4
  }
}