{
  "id": "scenario_1771519522",
  "description_originale": "Le directeur commercial ou directeur des opérations d'une groupe d'intérim ou cabinet RH de 150+ collaborateurs veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : rh_recrutement]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "telephone",
      "cycle_vente": "long",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "rh_recrutement",
      "taille_entreprise": "150+ collaborateurs",
      "interlocuteur_principal": {
        "poste": "Directeur Commercial ou Directeur des Opérations",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [
        {
          "poste": "Direction Générale",
          "role": "validation finale budget"
        },
        {
          "poste": "Direction Financière",
          "role": "validation conditions commerciales"
        }
      ],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "Solution/service B2B destiné aux groupes d'intérim et cabinets RH",
      "proposition_valeur_presumee": "Optimisation des opérations RH, gains d'efficacité ou accompagnement métier spécifique au secteur du recrutement et travail temporaire",
      "fourchette_prix": "NON_SPECIFIE",
      "concurrence_mentionnee": "2 autres fournisseurs en concurrence active"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect demande une renégociation des conditions tarifaires",
        "Mise en concurrence active avec 2 fournisseurs alternatifs",
        "Nécessité de closer la vente malgré la pression concurrentielle"
      ],
      "implicites": [
        "Difficulté à maintenir les marges face à la pression tarifaire",
        "Risque de guerre des prix avec la concurrence",
        "Manque de visibilité sur les véritables critères de décision du prospect",
        "Incertitude sur le poids relatif du prix vs autres critères",
        "Possible commoditisation de l'offre aux yeux du prospect"
      ],
      "probleme_racine": "Les commerciaux ne savent pas défendre leur valeur différenciante et se retrouvent piégés dans une négociation uniquement tarifaire, sans comprendre les vrais enjeux business et critères de décision du prospect"
    },
    "objections_mentionnees": [
      "Vos conditions tarifaires sont trop élevées",
      "Vos concurrents proposent mieux / moins cher",
      "Il faut revoir les conditions avant signature"
    ],
    "objectif_formation": "Former les commerciaux à défendre la valeur de leur offre en phase de négociation finale, identifier les véritables critères de décision au-delà du prix, et maintenir leur positionnement tout en closant la vente",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Fournisseur de solutions/services pour le secteur RH et recrutement",
      "entreprise_description": "Entreprise proposant des solutions ou services B2B destinés aux groupes d'intérim, cabinets de recrutement et acteurs des ressources humaines de taille significative",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution ou service apportant de la valeur aux opérations des groupes d'intérim et cabinets RH, probablement lié à l'optimisation des processus, la technologie RH, la formation, ou l'accompagnement métier",
      "proposition_valeur": "Valeur ajoutée différenciante justifiant un positionnement premium face aux alternatives concurrentes, probablement basée sur l'expertise sectorielle, la qualité de service, l'accompagnement ou des fonctionnalités avancées",
      "prix_indicatif": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - À valoriser pendant la négociation",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant du contrat et conditions tarifaires en jeu",
        "Identité et positionnement des concurrents",
        "Historique relationnel avec le prospect",
        "Éléments de différenciation concrets de l'offre"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Laurent",
      "nom": "Mercier",
      "age": 47,
      "poste": "Directeur des Opérations",
      "entreprise": {
        "nom": "Flexiwork Solutions",
        "secteur": "Groupe d'intérim et recrutement spécialisé (BTP, industrie, tertiaire)",
        "taille": "220 collaborateurs permanents, ~3500 intérimaires placés/mois",
        "ca_approximatif": "42M€, croissance +8% mais marges en compression (-1,2 points sur 18 mois)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Pragmatique et orienté résultats chiffrés",
        "Méfiant envers les discours commerciaux 'corporate'",
        "Fierté d'être un 'self-made man' parti de commercial terrain"
      ],
      "motivations_profondes": [
        "Prouver à la DG qu'il peut optimiser les coûts sans sacrifier la qualité",
        "Protéger sa réputation de négociateur redoutable acquise en 15 ans",
        "Éviter de reproduire l'échec du précédent investissement techno (CRM mal adopté, 180K€ perdus)",
        "Maintenir son autonomie décisionnelle face à une DG de plus en plus interventionniste"
      ],
      "peurs_freins": [
        "Que la DG le court-circuite s'il ne ramène pas un deal 'gagnant'",
        "Passer pour un pigeon qui paie trop cher alors que les concurrents cassent les prix",
        "Que ses équipes terrain boudent encore une 'usine à gaz' imposée d'en haut",
        "Perdre la face si le fournisseur choisi déçoit après avoir défendu le dossier en COMEX"
      ],
      "rapport_aux_commerciaux": "Condescendant bienveillant : 'J'ai fait votre métier pendant 12 ans, je connais toutes vos techniques'. Apprécie l'authenticité mais détecte instantanément le bullshit. Teste systématiquement la solidité des interlocuteurs.",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Cordial mais pressé. 'Bon, on va pas y passer trois heures, j'ai le CODIR à 15h'. Tutoiement rapide si affinité, vouvoiement distant si suspicion.",
      "signaux_interet": [
        "Prend des notes manuscrites (jamais sur ordi en rdv)",
        "Partage spontanément des chiffres internes : 'Là, on est à 14% de marge op, c'est 3 points de moins qu'avant'",
        "Évoque des problèmes opérationnels concrets non scriptés",
        "Demande : 'Et concrètement, ça se passe comment chez [concurrent du prospect] ?'",
        "Commence ses phrases par 'Le truc, c'est que...' quand il verbalise un vrai enjeu"
      ],
      "signaux_rejet": [
        "Regarde ostensiblement sa montre ou son téléphone",
        "Coupe avec 'Oui oui, tout ça je connais' en accélérant le débit",
        "Répète mécaniquement 'Il faut que ce soit rentable' sans développer",
        "Formule creuse : 'On va étudier tout ça de notre côté'",
        "Bascule sur vouvoiement froid après un tutoiement initial"
      ],
      "tics_langage": [
        "'Franchement' en début de phrase quand il va être cash",
        "'Le truc' au lieu de 'le problème' ou 'l'enjeu'",
        "'Faut qu'on soit carré' pour dire 'je veux des garanties'",
        "'Moi je veux bien, mais...' suivi de l'objection réelle",
        "Soupirs expressifs quand il entend un argument qu'il juge faible"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Maximum 90 secondes avant interruption. Au-delà : 'Attends, attends, concrètement...' ou 'Oui mais là tu me parles de fonctionnalités, moi je veux savoir l'impact sur mes KPI'. Déteste les slides de plus de 3 bullet points."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance du CA mais érosion des marges due à la guerre des prix sur le marché intérim. DG pousse à l'industrialisation des process pour compenser. Turnover élevé chez les chargés de recrutement (38% annuel). Objectif 2025 : +12% CA avec maintien marge op à 13% minimum. Projet de rachat d'une agence concurrente en discussion (bouclage prévu T2).",
      "priorites_actuelles": [
        "Réduire le time-to-fill de 8j à 5j (KPI martelé par DG)",
        "Diminuer la dépendance aux job boards (coût 180K€/an)",
        "Améliorer la rétention des intérimaires fidèles (20% du CA fait par 150 profils)",
        "Préparer l'intégration de l'agence rachetée sans exploser les coûts IT",
        "Closer ce dossier avant fin mars pour valider budget N+1"
      ],
      "experience_avec_offre_similaire": "Échec cuisant avec un ATS en 2022 (Quickhire) : adoption <30%, interface détestée par les recruteurs terrain, ROI jamais atteint. Depuis, Laurent valide systématiquement l'UX avec ses équipes et exige une clause de sortie à 6 mois. A aussi testé 2 solutions de sourcing automatisé (résultats décevants).",
      "fournisseur_actuel": "TalentPool Pro (en place depuis 4 ans) : bon relationnel, outil stable mais vieillissant, manque d'innovation. Augmentation tarifaire de 15% annoncée pour le renouvellement. Laurent apprécie leur responsable compte (Sandrine) mais trouve la boîte 'endormie'. Contrat expire fin mai.",
      "budget_disponible": "Enveloppe validée COMEX : 85K€ HT/an sur 3 ans (vs 72K€ actuellement). Mais CFO (Nathalie Dubois) a exigé un business case à 18 mois max. Laurent peut gratter 10K€ supplémentaires sur budget formation si valeur démontrée. Budget setup one-shot : 25K€ max."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Partager un cas client dans l'intérim avec chiffres précis (pas de blabla)",
        "Reconnaître explicitement l'échec TalentPool sur l'innovation : 'Vous avez raison de les challenger'",
        "Proposer un pilote limité (2 agences) avec KPI mesurables avant généralisation",
        "Montrer qu'on comprend la pression DG sur le time-to-fill (son vrai point de douleur)",
        "Évoquer le projet de rachat et proposer un plan d'intégration technique (il n'y a pas pensé)",
        "Accepter la clause de sortie 6 mois (démontre la confiance)",
        "Parler ROI en jours gagnés × coût chargé recruteur, pas en % d'amélioration abstraits"
      ],
      "ce_qui_ferme_instantanement": [
        "Dire que TalentPool est 'dépassé' sans avoir utilisé leur produit",
        "Présenter un tunnel de vente standardisé sans personnalisation intérim",
        "Éluder la question du prix en parlant de 'valeur' sans chiffrer",
        "Promettre une adoption 'facile' sans plan de conduite du changement (trauma ATS)",
        "Critiquer ses équipes ou sous-entendre qu'elles travaillent mal",
        "Comparer les 2 concurrents sans les connaître vraiment (il les a rencontrés)",
        "Demander un rendez-vous avec la DG avant d'avoir convaincu Laurent (court-circuitage = rupture)",
        "Utiliser du jargon techno sans traduction business (IA, machine learning, etc.)",
        "Refuser de négocier en disant 'nos prix sont fixes' (signal arrogance)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Franchement, j'ai déjà deux rdv cette semaine sur le même sujet, faut vraiment que tu me dises ce qui change par rapport à ce qu'on a vu avec Recrut'Easy et SourceMax",
        "sous_texte": "Je suis fatigué des pitchs standardisés. Prouve-moi que tu connais mes alternatives concrètes, sinon tu perds mon temps.",
        "type": "test",
        "difficulte": 2,
        "reponse_efficace_indice": "Montrer qu'on connaît leurs positionnements respectifs et pointer une faiblesse précise qu'ils ont sur son secteur (intérim BTP/industrie)"
      },
      {
        "moment": "accroche",
        "verbatim": "Ouais écoute moi je veux bien, mais TalentPool on les a depuis 4 ans, ça tourne, le truc c'est que je vais pas changer pour changer hein",
        "sous_texte": "J'ai un existant confortable. Le changement est risqué (trauma ATS 2022). Convaincs-moi que le jeu en vaut vraiment la chandelle.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Reconnaître la valeur de la stabilité mais pointer l'augmentation 15% et leur manque d'innovation face à ses vrais enjeux 2025"
      },
      {
        "moment": "decouverte",
        "verbatim": "Attends, attends... là tu me poses plein de questions, mais concrètement vous êtes à combien niveau tarifaire ? Parce que si c'est pour être 30% au-dessus du marché, autant qu'on arrête là",
        "sous_texte": "Je ne vais pas me livrer sur mes enjeux stratégiques pour découvrir après que vous êtes hors budget. Le prix est mon levier de contrôle.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Rassurer sur la fourchette sans dévoiler le prix, recentrer sur le coût de l'inaction (time-to-fill à 8j coûte combien en réalité ?)"
      },
      {
        "moment": "decouverte",
        "verbatim": "Le problème c'est que mes recruteurs terrain, ils ont détesté le dernier outil qu'on leur a imposé. Ça a été un fiasco complet, 180 bornes cramées. Donc là, faut qu'on soit carré sur l'adoption",
        "sous_texte": "Ma crédibilité interne est en jeu. Je ne peux pas me permettre un deuxième échec. Comment tu vas m'éviter de revivre ce cauchemar ?",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Valider que c'est LA vraie question, proposer pilote 2 agences avec leurs recruteurs + clause sortie 6 mois comme filet de sécurité"
      },
      {
        "moment": "decouverte",
        "verbatim": "Moi je connais vos techniques hein, j'ai fait 12 ans de commerce. Tu me poses toutes ces questions pour mieux me vendre derrière, je le sais très bien",
        "sous_texte": "Je te teste : es-tu authentique ou juste un commercial manipulateur ? Prouve-moi que t'es différent.",
        "type": "test",
        "difficulte": 3,
        "reponse_efficace_indice": "Acquiescer avec authenticité : 'Vous avez raison, je vends. Mais mal vous vendre me coûte plus cher que de ne pas vendre'. Transparence désarmante."
      },
      {
        "moment": "argumentation",
        "verbatim": "Oui oui, tout ça je connais... l'IA, le matching intelligent, la base de talents, c'est ce que me racontent les deux autres. Mais concrètement, ça me fait gagner combien de jours sur mon time-to-fill ?",
        "sous_texte": "Arrête le blabla techno. Je veux du chiffre opérationnel concret. Sinon t'es comme les autres = interchangeable.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Sortir un cas client intérim similaire avec métriques précises : 'Intérim Industrie 78, 180 collaborateurs, passés de 7,5j à 4,8j en 4 mois sur profils qualifiés'"
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, SourceMax m'a montré exactement les mêmes fonctionnalités la semaine dernière, et ils sont 35% moins chers que vous. Donc le truc, c'est quoi votre différence réelle ?",
        "sous_texte": "J'ai un levier de négociation béton. Soit tu me prouves une vraie différence de valeur, soit tu t'alignes sur leur prix. J'attends de voir comment tu gères ça.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Ne pas attaquer SourceMax, mais creuser : 'Sur quels profils ils vous ont montré le matching ? BTP/industrie ou tertiaire ?' Leur faiblesse = pas de spécialisation intérim technique"
      },
      {
        "moment": "argumentation",
        "verbatim": "Le problème c'est que Nathalie, ma DAF, elle va m'allumer si je ramène un dossier à plus de 85K par an. Et vous, vous êtes où niveau pricing ?",
        "sous_texte": "Je teste ta marge de manœuvre. Peux-tu rentrer dans l'enveloppe ou vas-tu me faire perdre mon temps ? Aussi : je te dévoile mon budget plafond (tactique de négociation).",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Ne pas valider le chiffre immédiatement. Demander : 'Les 85K incluent le setup ou c'est juste l'annuel récurrent ?' + recentrer sur coût de l'inaction"
      },
      {
        "moment": "argumentation",
        "verbatim": "Moi je veux bien croire à vos chiffres, mais comment je justifie ça au COMEX ? La DG va me demander le ROI à 18 mois, c'est Nathalie qui l'exige maintenant sur tous les projets",
        "sous_texte": "Je dois défendre ce dossier en interne face à des financiers sceptiques. Donne-moi les munitions pour les convaincre, sinon je prends trop de risques politiques.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Proposer de co-construire le business case avec ses chiffres réels : time-to-fill × coût recruteur × volume annuel + économies job boards"
      },
      {
        "moment": "argumentation",
        "verbatim": "Vous me parlez d'accompagnement, de formation, de conduite du changement... mais ça, ça veut dire quoi en jours-homme ? Parce que mes équipes sont déjà au taquet",
        "sous_texte": "J'ai peur d'un projet chronophage qui va plomber la prod à court terme. Après le fiasco ATS, je ne peux pas me permettre une baisse de perf pendant le déploiement.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Chiffrer précisément : 'Formation initiale 4h/recruteur étalée sur 3 semaines, ensuite 30min/semaine les 2 premiers mois. Pas de big bang.'"
      },
      {
        "moment": "closing",
        "verbatim": "Écoute, moi je suis ok dans l'esprit, mais il faut absolument qu'on révise les conditions tarifaires. Recrut'Easy m'a proposé 68K annuel avec setup inclus, vous êtes à 92K setup à part. C'est juste pas jouable",
        "sous_texte": "Négociation finale. Je teste ta capacité à bouger ET je vérifie si tu vas paniquer et brader ta valeur. Je veux un geste commercial significatif.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Explorer ce que contient vraiment leur offre à 68K (limitations ? profils inclus ? support ?) avant de discuter prix. Probable qu'ils comparent des périmètres différents."
      },
      {
        "moment": "closing",
        "verbatim": "Le truc c'est que là, on arrive fin mars, et si je signe pas avant le 15 avril, le budget passe à l'exercice suivant et je perds l'enveloppe. Donc franchement, faut que vous fassiez un effort commercial",
        "sous_texte": "J'utilise la contrainte temps comme levier de négo. Mais attention : c'est aussi vrai, je suis vraiment sous pression calendaire. Test de ta solidité face à l'urgence.",
        "type": "tactique",
        "difficulte": 4,
        "reponse_efficace_indice": "Reconnaître l'enjeu timing SANS céder sur le prix : 'Je comprends. On peut accélérer la contractualisation, mais la valeur ne change pas avec le calendrier.'"
      },
      {
        "moment": "closing",
        "verbatim": "Attends, avant de valider, il faut que j'en parle quand même avec Sandrine chez TalentPool. Ça fait 4 ans qu'on bosse ensemble, je peux pas les virer comme ça sans leur laisser une chance de s'aligner",
        "sous_texte": "Loyauté relationnelle réelle + culpabilité. Mais aussi : dernier levier de négo pour te faire paniquer. Je veux voir si tu restes solide ou si tu bradés maintenant.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Valider la démarche loyale, proposer : 'C'est normal. Donnez-leur l'opportunité. Si leur réponse ne couvre pas vos enjeux 2025, on sera là.' Confiance."
      },
      {
        "moment": "closing",
        "verbatim": "Moi je veux bien signer, mais il me faut une clause de sortie à 6 mois sans pénalités. Après ce qui s'est passé avec Quickhire, c'est non négociable pour moi",
        "sous_texte": "Trauma du fiasco 2022. J'ai besoin de cette sécurité psychologique pour avancer. Si tu refuses, tu me prouves que t'as pas confiance en ton produit.",
        "type": "sincere",
        "difficulte": 2,
        "reponse_efficace_indice": "Accepter immédiatement : 'Aucun problème. Si on ne livre pas la valeur promise en 6 mois, vous devez pouvoir sortir. C'est logique.' Désarmant."
      },
      {
        "moment": "closing",
        "verbatim": "Je comprends ta proposition, mais franchement, faut que vous fassiez un geste. J'ai défendu votre dossier en interne, mais là avec ces conditions, je vais passer pour un pigeon qui paie 40% plus cher que le marché",
        "sous_texte": "Mon ego de négociateur est en jeu. Je ne peux pas signer sans avoir arraché quelque chose. Donne-moi une victoire symbolique pour sauver la face en interne.",
        "type": "tactique",
        "difficulte": 5,
        "reponse_efficace_indice": "Offrir une 'victoire' sans brader : licence supplémentaire gratuite 1ère année, ou module formation avancée offert, ou priorité support. Pas de remise tarifaire sèche."
      },
      {
        "moment": "closing",
        "verbatim": "Dernière chose : si je signe avec vous, je veux être sûr que vous allez pas me lâcher après 3 mois comme les autres. TalentPool, au moins, Sandrine elle répond en 2h. Vous, c'est quoi votre engagement support ?",
        "sous_texte": "Peur d'être abandonné après-vente. La relation compte autant que l'outil. Rassure-moi sur la continuité et la réactivité, sinon je reste avec le connu.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Nommer explicitement son futur CSM, son mobile direct, engagement SLA chiffré (ex: <4h ouvrées), et proposer hebdo les 2 premiers mois"
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, on tourne en rond là. Moi je veux bien partir avec vous, vous le savez, mais à ces conditions-là, je peux pas. Soit vous faites un effort à 78K annuel all-inclusive, soit je vais devoir partir sur SourceMax et tant pis pour les fonctionnalités en moins. J'ai le CODIR dans 48h, faut que je tranche. Alors franchement, vous faites quoi ?",
      "condition_declenchement": "Moment de closing après 2-3 échanges de négociation. Laurent met une pression maximale en combinant deadline réelle + alternative crédible + chiffre précis. Il teste la solidité absolue du vendeur et sa vraie marge de manœuvre. Ton ferme mais pas agressif = il veut vraiment signer si le vendeur tient bon intelligemment."
    },
    "pattern_escalade": "Laurent commence cordial et ouvert (test 1), puis devient progressivement plus directif et pressant au fil des objections non traitées. Si le vendeur se réfugie dans le discours corporate ou évite les questions précises, Laurent passe en mode 'pressé/agacé' avec signaux de rejet (montre, débit accéléré, vouvoiement). Si le vendeur tient bon avec authenticité et chiffres concrets, Laurent s'ouvre davantage et partage ses vrais enjeux (CODIR, pression DG, trauma ATS). En phase finale, il combine plusieurs leviers simultanément (prix + timing + concurrence + ego) pour obtenir sa meilleure condition. Respecte la solidité bien argumentée mais méprise la rigidité dogmatique.",
    "piege_classique": "Laurent dévoile son budget plafond (85K) en milieu d'échange pour tester si le vendeur va immédiatement s'aligner dessus, prouvant qu'il avait de la marge. En réalité, il peut monter à 95K si la valeur est démontrée (10K sur formation + négociation CFO). Le vendeur qui ancre à 85K perd de la crédibilité ET de la marge. Autre piège : il cite des chiffres concurrents parfois approximatifs (SourceMax 35% moins cher) pour provoquer une réaction de défense émotionnelle ou un bradage panique. Le commercial solide creuse avant de réagir."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Fournisseur de solutions/services pour le secteur RH et recrutement",
      "description": "Entreprise proposant des solutions ou services B2B destinés aux groupes d'intérim, cabinets de recrutement et acteurs des ressources humaines de taille significative"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution ou service apportant de la valeur aux opérations des groupes d'intérim et cabinets RH, probablement lié à l'optimisation des processus, la technologie RH, la formation, ou l'accompagnement métier",
      "proposition_valeur": "Valeur ajoutée différenciante justifiant un positionnement premium face aux alternatives concurrentes, probablement basée sur l'expertise sectorielle, la qualité de service, l'accompagnement ou des fonctionnalités avancées",
      "prix": "NON_SPECIFIE",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - À valoriser pendant la négociation"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Former les commerciaux à défendre la valeur de leur offre en phase de négociation finale, identifier les véritables critères de décision au-delà du prix, et maintenir leur positionnement tout en closant la vente",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Solution RH pour groupe d'intérim",
    "vous_etes": "Commercial B2B en phase finale de négociation avec un Directeur des Opérations qui a validé votre solution mais pousse fort sur les conditions tarifaires.",
    "vous_vendez": "Une solution RH pour groupes d'intérim positionnée à 95K€/an (vs budget annoncé de 85K€) avec 22K€ de setup, engagement 3 ans.",
    "vous_appelez": "Laurent Mercier, 47 ans, Directeur des Opérations chez Flexiwork Solutions (groupe d'intérim 220 personnes, 42M€ CA). Ancien commercial terrain devenu Dir Ops, négociateur redoutable, pressé, méfiant envers le 'commercial corporate'. Échaudé par un investissement techno raté à 180K€ il y a 2 ans.",
    "ce_que_vous_savez": [
      "Il a 2 concurrents sur la table et doit closer avant fin mars pour valider son budget N+1",
      "Son fournisseur actuel (TalentPool Pro, 72K€/an) augmente de 15%, contrat expire fin mai",
      "Sa DG le presse sur 1 KPI : réduire le time-to-fill de 8j à 5j, il doit prouver le ROI en 18 mois max",
      "Budget COMEX validé : 85K€/an + 25K€ setup max, mais il peut gratter 10K€ sur formation si justifié",
      "Il exigera une clause de sortie à 6 mois (trauma de l'ATS raté) et voudra un pilote avant généralisation"
    ],
    "votre_objectif": "Défendre votre positionnement prix sans casser vos marges, identifier ses vrais critères au-delà du tarif, et closer à 90K€/an minimum avec setup à 20K€.",
    "vos_atouts": [
      "Vous avez un cas client intérim concurrent (Manpower Région Sud) : time-to-fill passé de 9j à 4,5j en 6 mois, chiffres vérifiables",
      "Votre solution intègre un module spécifique rachat/fusion d'agences (son projet T2 qu'il n'a pas anticipé)",
      "Vous acceptez la clause de sortie 6 mois et proposez un pilote 2 agences avec KPI mesurables",
      "Votre onboarding inclut 12j d'accompagnement terrain (vs 3j chez concurrents) pour éviter le syndrome 'usine à gaz'"
    ],
    "duree_estimee": "12-15 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T16:45:22Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 18571,
    "total_time_s": 185.2
  }
}