{
  "id": "scenario_1771522694",
  "description_originale": "Le directeur commercial ou directeur du développement d'une groupe immobilier multi-agences de 100+ salariés veut renégocier les conditions avant de signer. Il met en concurrence 2 autres fournisseurs. Votre objectif : défendre la valeur de votre offre, comprendre ses vrais critères de décision, et closer.\n[Secteur : immobilier]\n[Type d'appel : negociation]",
  "extraction": {
    "contexte": {
      "type_vente": "negociation",
      "canal": "visio",
      "cycle_vente": "moyen",
      "temperature_prospect": "chaud"
    },
    "cible": {
      "secteur": "immobilier",
      "taille_entreprise": "100+ salariés - groupe multi-agences",
      "interlocuteur_principal": {
        "poste": "Directeur Commercial ou Directeur du Développement",
        "niveau_hierarchique": "directeur"
      },
      "interlocuteurs_secondaires": [],
      "zone_geo": "NON_SPECIFIE"
    },
    "offre": {
      "produit_service": "NON_SPECIFIE - service B2B pour secteur immobilier",
      "proposition_valeur_presumee": "Solution adaptée aux besoins d'un groupe immobilier multi-agences avec déploiement à l'échelle",
      "fourchette_prix": "NON_SPECIFIE - montant significatif justifiant mise en concurrence",
      "concurrence_mentionnee": "2 autres fournisseurs en concurrence"
    },
    "problemes_commerciaux": {
      "explicites": [
        "Le prospect veut renégocier les conditions avant signature",
        "Mise en concurrence active avec 2 autres fournisseurs",
        "Risque de perdre l'affaire sur le prix"
      ],
      "implicites": [
        "Les commerciaux ont du mal à défendre leur prix face à la pression",
        "Difficulté à identifier les vrais critères de décision au-delà du prix",
        "Manque de techniques pour closer sans casser les marges",
        "Insécurité face à un décideur senior qui négocie agressivement"
      ],
      "probleme_racine": "Les commerciaux ne maîtrisent pas les techniques de négociation avancées pour défendre la valeur face à un acheteur professionnel expérimenté qui utilise la concurrence comme levier"
    },
    "objections_mentionnees": [
      "Vos concurrents proposent moins cher",
      "Il faut revoir les conditions commerciales",
      "J'ai besoin d'un geste sur le prix pour signer"
    ],
    "objectif_formation": "Maîtriser les techniques de négociation face à un décideur senior, défendre la valeur sans brader le prix, identifier les vrais critères de décision, et closer efficacement en situation de mise en concurrence",
    "vendeur": {
      "entreprise_nom": "NON_SPECIFIE",
      "entreprise_secteur": "Services B2B pour l'immobilier",
      "entreprise_description": "Fournisseur de solutions pour groupes immobiliers multi-agences",
      "offre_nom": "NON_SPECIFIE",
      "offre_description": "Solution destinée aux groupes immobiliers de taille significative (100+ salariés) nécessitant un déploiement multi-sites",
      "proposition_valeur": "Solution à forte valeur ajoutée justifiant un positionnement premium face à la concurrence",
      "prix_indicatif": "NON_SPECIFIE - positionnement probablement premium",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - à défendre pendant la négociation",
      "objectif_appel": "vente_directe",
      "type_prospection": "relance"
    },
    "metadata": {
      "completude_input": "moyenne",
      "confiance_deductions": "haute",
      "elements_manquants_critiques": [
        "Nature exacte du produit/service vendu",
        "Montant du contrat en négociation",
        "Historique de la relation commerciale",
        "Éléments différenciants précis vs concurrence",
        "Nom et positionnement des 2 concurrents"
      ]
    }
  },
  "persona": {
    "identite": {
      "prenom": "Stéphane",
      "nom": "Malherbe",
      "age": 52,
      "poste": "Directeur du Développement et des Partenariats",
      "entreprise": {
        "nom": "Groupe Patrimoine & Résidences",
        "secteur": "Immobilier résidentiel et gestion locative",
        "taille": "142 salariés répartis sur 11 agences (Île-de-France et Lyon)",
        "ca_approximatif": "23M€ (2023)"
      }
    },
    "psychologie": {
      "traits_dominants": [
        "Calculateur et transactionnel - tout est négociable",
        "Paternaliste condescendant - tutoie rapidement pour déstabiliser",
        "Impatient avec les discours marketings"
      ],
      "motivations_profondes": [
        "Prouver au COMEX qu'il obtient toujours les meilleures conditions du marché",
        "Protéger farouchement sa réputation de négociateur redoutable",
        "Éviter à tout prix qu'un directeur d'agence remonte au PDG qu'on aurait pu payer moins cher",
        "Obtenir une victoire symbolique sur le prix pour valider son pouvoir"
      ],
      "peurs_freins": [
        "Que le PDG découvre qu'un concurrent a signé 20% moins cher ailleurs",
        "Perdre la face si un fournisseur refuse de bouger et qu'il doit quand même signer",
        "Se faire griller en interne pour avoir choisi le plus cher sans ROI prouvé",
        "Les solutions qui nécessitent trop d'implication de ses équipes déjà sous tension"
      ],
      "rapport_aux_commerciaux": "Les voit comme des adversaires dans un jeu à somme nulle - respecte uniquement ceux qui tiennent tête avec des arguments chiffrés. Méprise ouvertement ceux qui cèdent trop vite (les considère alors comme des pigeons dont l'offre est surévaluée).",
      "style_communication": "directif"
    },
    "comportement_en_rdv": {
      "ton_initial": "Faussement décontracté et jovial - 'Bon alors mon grand, on va pas y passer trois heures hein' - puis bascule rapidement en pression transactionnelle frontale",
      "signaux_interet": [
        "Commence à pianoter sur son téléphone en silence (traite ses mails = vous avez encore 2 minutes pour le reconvaincre)",
        "Demande soudainement des détails très précis sur le déploiement ou le SAV",
        "Évoque spontanément des contraintes internes spécifiques ('Mes directeurs d'agence vont me tuer si...')",
        "Passe un coup de fil à son assistante en plein rdv pour bloquer un créneau de signature"
      ],
      "signaux_rejet": [
        "Vous coupe en disant 'Attends attends, là tu me refais le pitch PowerPoint'",
        "Commence ses phrases par 'Écoute franchement...' (= c'est mort)",
        "Regarde ostensiblement sa montre ou décroche son téléphone",
        "Compare ouvertement avec les concurrents en citant des chiffres précis (vraies ou fausses)",
        "Dit 'On va réfléchir' avec un sourire figé"
      ],
      "tics_langage": [
        "'Franchement' utilisé 15 fois par rdv",
        "'Mon grand' / 'Ma belle' selon l'interlocuteur",
        "'Faut qu'on soit transparents tous les deux'",
        "Soupirs sonores quand on lui présente un tarif",
        "'Écoute, moi je veux bien, mais le patron il va me démonter'",
        "Coupe systématiquement la parole dès qu'il anticipe l'argument"
      ],
      "debit_parole": "rapide",
      "tolerance_monologue_vendeur": "Zéro. Au-delà de 45 secondes sans qu'il puisse intervenir, il vous coupe ou décroche mentalement. Déteste qu'on lui 'fasse une démo' sans avoir validé avant ce qui l'intéresse vraiment."
    },
    "contexte_actuel": {
      "situation_entreprise": "Croissance externe agressive : 3 acquisitions d'agences en 18 mois. Objectif 2025 : 15 agences. Le COMEX pousse pour industrialiser les process et homogénéiser les outils (c'est le bordel actuellement, chaque agence fonctionne différemment). Pression sur les marges à cause de la hausse des taux.",
      "priorites_actuelles": [
        "Uniformiser les outils des 11 agences avant les 4 prochaines acquisitions prévues",
        "Réduire les coûts de structure de 12% (directive PDG)",
        "Éviter tout investissement qui ralentirait le rythme d'ouverture/acquisition",
        "Montrer des quick wins au COMEX pour le prochain board (dans 6 semaines)"
      ],
      "experience_avec_offre_similaire": "A déjà déployé 2 solutions similaires il y a 4 et 7 ans dans d'autres groupes. Connaît les pièges. A été échaudé une fois par un éditeur qui a doublé ses prix au renouvellement. Depuis, négocie TOUJOURS une clause de gel tarifaire sur 3 ans.",
      "fournisseur_actuel": "Patchwork de 3 solutions différentes selon les agences (legacy des acquisitions). Un contrat arrive à échéance dans 2 mois, d'où l'urgence. Mais il utilise cette deadline comme levier de pression.",
      "budget_disponible": "Entre 85K€ et 110K€ validés par le DAF. Stéphane a obtenu une enveloppe de 95K€ pour cette ligne, mais il DOIT revenir avec un chiffre sous les 90K€ pour prouver sa valeur au COMEX. Les 5K€ d'écart sont son KPI personnel."
    },
    "declencheurs": {
      "ce_qui_ouvre_la_porte": [
        "Lui donner des munitions chiffrées pour justifier le choix en COMEX ('Avec vous, on gagne 18% de productivité sur les mandats, j'ai le bench que vous pourrez présenter')",
        "Prouver qu'on a compris la complexité du multi-sites et des acquisitions futures (scalabilité)",
        "Montrer qu'on a bossé le dossier : citer des références ultra-précises dans l'immobilier (nom du groupe, nombre d'agences, résultats obtenus)",
        "Accepter de co-construire un pilote sur 2 agences avant déploiement général (réduit son risque politique)",
        "Proposer un phasage financier qui lisse l'investissement (respecte sa contrainte budgétaire)",
        "Tenir tête sur le prix en expliquant POURQUOI avec des faits (il respecte ça, même s'il grogne)"
      ],
      "ce_qui_ferme_instantanement": [
        "Céder sur le prix dès la première demande (il se dira que vous étiez en sur-marge de 30% et perdra toute confiance)",
        "Lui sortir 'Nos clients sont ravis' sans chiffres ni noms",
        "Ne pas connaître les spécificités de l'immobilier et parler de façon générique",
        "Proposer une usine à gaz qui nécessite 6 mois de déploiement (tue l'urgence)",
        "Être vague sur le SAV ou les conditions de sortie (hypersensible après son expérience passée)",
        "Lui faire la morale sur 'l'investissement dans la qualité' (il déteste le donneur de leçons)",
        "Mentionner qu'il faudra former longuement ses équipes (il n'a pas le temps)",
        "Accepter de rencontrer le PDG sans lui (court-circuiter = mort commerciale)"
      ]
    }
  },
  "objections": {
    "objections": [
      {
        "moment": "accroche",
        "verbatim": "Bon écoute, on va pas y passer trois heures hein. J'ai ton offre, j'ai celle de tes deux concurrents. Franchement là j'ai besoin que tu me dises direct ce que tu peux faire niveau prix parce que je vais pas te mentir, t'es 20% au-dessus.",
        "sous_texte": "Je prends le contrôle de l'échange dès le départ. Je veux voir si tu vas paniquer et céder immédiatement, auquel cas je saurai que ta marge est énorme et je pourrai négocier encore plus dur.",
        "type": "tactique",
        "difficulte": 8,
        "reponse_efficace_indice": "Ne pas réagir au chiffre de 20%. Recadrer sur la valeur et les critères de décision au-delà du prix. Demander ce qu'il a comparé exactement avant de parler tarif."
      },
      {
        "moment": "accroche",
        "verbatim": "Attends, avant qu'on commence, c'est quoi concrètement ton truc qui justifie que je paie plus cher que les autres ? Parce que bon, sur le papier vous faites tous la même chose.",
        "sous_texte": "Test classique : si tu me refais ton pitch PowerPoint sans personnaliser, je vais décrocher mentalement dans les 30 secondes. Prouve-moi que tu connais MON contexte.",
        "type": "test",
        "difficulte": 6,
        "reponse_efficace_indice": "Éviter le pitch générique. Parler spécifiquement de ses enjeux : multi-sites, acquisitions futures, scalabilité. Poser des questions sur ses priorités exactes avant d'argumenter."
      },
      {
        "moment": "decouverte",
        "verbatim": "Franchement mon grand, moi ce qui m'intéresse c'est simple : un truc qui marche, qui coûte pas un bras, et surtout que mes directeurs d'agence puissent utiliser sans que j'aie besoin de leur tenir la main pendant six mois. Tu me garantis ça ou pas ?",
        "sous_texte": "Je veux des garanties impossibles pour te mettre en difficulté. Je teste aussi si tu vas promettre n'importe quoi pour closer ou si tu as le courage de poser des conditions réalistes.",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Ne pas promettre l'impossible. Être transparent sur les prérequis réalistes. Proposer un pilote sur 2 agences pour prouver la facilité d'adoption. Retourner la question sur ses critères de succès mesurables."
      },
      {
        "moment": "decouverte",
        "verbatim": "Écoute, moi je veux bien te croire, mais j'ai déjà donné il y a 4 ans avec un éditeur qui m'a vendu la lune. Au renouvellement, ils ont doublé le prix. Comment tu me garantis que dans 3 ans tu vas pas me faire le même coup ?",
        "sous_texte": "Vraie peur basée sur une expérience traumatisante. Si tu balaies ça d'un revers de main, tu perds toute crédibilité. C'est aussi un test : si tu proposes immédiatement une clause de gel tarifaire, je sais que tu as bossé le dossier.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Reconnaître la légitimité de la peur. Proposer spontanément une clause contractuelle de gel tarifaire sur 3 ans. Montrer des exemples de clients ayant renouvelé avec des augmentations maîtrisées."
      },
      {
        "moment": "decouverte",
        "verbatim": "OK mais concrètement, combien de temps ça va prendre pour déployer sur mes 11 agences ? Parce que là j'ai 4 acquisitions prévues en 2025, je peux pas me permettre de bloquer mes équipes pendant des mois.",
        "sous_texte": "Vrai enjeu stratégique. Si tu annonces 6 mois, c'est mort. Si tu dis '2 semaines facile', je vais te prendre pour un charlatan. Je veux un plan de déploiement crédible qui respecte mon rythme de croissance.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Proposer un déploiement phasé et réaliste. Suggérer un pilote sur 2 agences d'abord (4-6 semaines), puis rollout progressif. Montrer comment cela s'intègre dans son planning d'acquisitions."
      },
      {
        "moment": "argumentation",
        "verbatim": "Attends attends, là tu me refais le catalogue. Moi ce que je veux savoir c'est : t'as des boîtes immobilier qui ont le même profil que nous, 10-15 agences, qui ont déployé ton truc ? Avec quels résultats chiffrés ? Parce que 'nos clients sont ravis', ça me parle pas du tout.",
        "sous_texte": "J'ai besoin de munitions concrètes pour justifier mon choix en COMEX. Si tu me sors des généralités ou que tu refuses de donner des noms, je vais supposer que tu n'as pas de vraies références solides dans mon secteur.",
        "type": "sincere",
        "difficulte": 5,
        "reponse_efficace_indice": "Citer 2-3 références ultra-précises : nom du groupe, nombre d'agences, gains mesurés (ex: +18% productivité mandats, -25% temps admin). Proposer de le mettre en contact avec un pair."
      },
      {
        "moment": "argumentation",
        "verbatim": "Franchement, ton concurrent X m'a proposé exactement la même chose pour 78K€ avec l'onboarding inclus. Alors explique-moi pourquoi je devrais te payer 95K€, parce que là j'ai du mal.",
        "sous_texte": "Pression tactique classique. Le chiffre de 78K€ est peut-être vrai, peut-être gonflé. Je veux voir si tu vas paniquer et t'aligner, ou si tu vas creuser ce qui est vraiment comparable dans les deux offres.",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Ne pas s'aligner bêtement. Poser des questions précises : qu'est-ce qui est inclus exactement ? Quel périmètre ? Quelle durée d'engagement ? Identifier les différences objectives avant de défendre son prix."
      },
      {
        "moment": "argumentation",
        "verbatim": "OK mais le SAV, concrètement ça donne quoi ? Parce que si dans 6 mois j'ai un problème et que je dois attendre 3 semaines pour avoir quelqu'un au téléphone, mes directeurs d'agence vont me lyncher.",
        "sous_texte": "Point de vigilance légitime basé sur de mauvaises expériences passées. Si tu es flou ou si tu minimises l'importance du SAV, tu perds énormément de points. Je veux des engagements contractuels précis.",
        "type": "sincere",
        "difficulte": 3,
        "reponse_efficace_indice": "Détailler précisément les SLA : délai de première réponse, hotline dédiée, disponibilité. Proposer de contractualiser des pénalités si les délais ne sont pas tenus. Rassurer avec des preuves."
      },
      {
        "moment": "argumentation",
        "verbatim": "Écoute, moi je veux bien, mais le patron il va me démonter si je lui annonce 95K€ alors que le budget validé c'est 85K€. Il faut que tu fasses un effort, sinon je peux pas défendre ça en interne.",
        "sous_texte": "Négociation classique en jouant la carte de la hiérarchie. Le budget de 85K€ existe peut-être, mais j'ai probablement 95K€ validés. Je veux te faire baisser pour prouver ma valeur au COMEX. Attention : si tu cèdes trop vite, tu perds ma confiance.",
        "type": "tactique",
        "difficulte": 8,
        "reponse_efficace_indice": "Ne pas céder frontalement. Proposer des alternatives créatives : phasage du paiement, modules optionnels sortis du socle, pilote d'abord puis déploiement. Faire préciser le budget exact et ce qui a été validé."
      },
      {
        "moment": "closing",
        "verbatim": "Bon franchement, je vais être transparent avec toi : t'es pas le moins cher, mais j'aime bien votre approche. Maintenant faut qu'on parle clairement : qu'est-ce que tu peux réellement me proposer comme geste commercial pour qu'on signe cette semaine ?",
        "sous_texte": "Signal d'achat déguisé en objection. Je suis prêt à signer si tu me donnes une victoire symbolique sur le prix. Attention : si tu brades 20%, je vais me demander si ton prix de départ était honnête. 5-8% avec des contreparties, c'est crédible.",
        "type": "tactique",
        "difficulte": 7,
        "reponse_efficace_indice": "Reconnaître l'avancée. Proposer un geste modéré (5-7%) conditionné à quelque chose (signature cette semaine, témoignage client, référence). Obtenir un engagement ferme en échange."
      },
      {
        "moment": "closing",
        "verbatim": "Attends, avant qu'on signe quoi que ce soit, je veux une clause qui dit que si vous doublez vos tarifs au renouvellement, je peux sortir sans pénalité. Ça c'est non négociable pour moi.",
        "sous_texte": "Vraie ligne rouge basée sur une cicatrice du passé. Si tu refuses ou si tu tergiverse, je vais supposer que tu prévois effectivement d'augmenter massivement dans 3 ans. C'est un deal-breaker potentiel.",
        "type": "sincere",
        "difficulte": 4,
        "reponse_efficace_indice": "Accepter le principe. Proposer une formulation contractuelle précise : gel des tarifs sur 3 ans, ou clause de sortie si augmentation > X%. Montrer que c'est normal et que tu n'as rien à cacher."
      },
      {
        "moment": "closing",
        "verbatim": "OK écoute, je vais en parler au PDG et aux directeurs d'agence, on se reparle la semaine prochaine. Je te tiens au jus.",
        "sous_texte": "Fuite classique. Soit je veux vraiment consulter (peu probable à ce stade), soit c'est une excuse pour aller mettre la pression aux concurrents avec ton offre. Si tu acceptes sans rien sécuriser, tu risques de te faire ghoster ou utiliser comme levier.",
        "type": "tactique",
        "difficulte": 9,
        "reponse_efficace_indice": "Ne pas lâcher sans sécuriser. Demander ce qui manque pour décider aujourd'hui. Proposer d'appeler le PDG ensemble maintenant. Créer l'urgence : offre valable jusqu'à X, slot de déploiement qui se remplit."
      },
      {
        "moment": "closing",
        "verbatim": "Franchement là j'hésite encore avec le concurrent Y. Sur le papier ils font pareil que vous et ils sont à 82K€. Donne-moi une vraie raison de choisir ton offre plutôt que la leur.",
        "sous_texte": "Dernière tentative de négociation ou vraie hésitation. Je veux t'entendre défendre ta valeur une dernière fois. Si tu me ressors les mêmes arguments qu'au début, tu n'as pas compris mon besoin. Si tu baisses ton prix sans argumenter, tu confirmes que tu étais en surmarge.",
        "type": "test",
        "difficulte": 8,
        "reponse_efficace_indice": "Synthétiser les 2-3 différences critiques pour SON contexte spécifique (scalabilité acquisitions, SAV réactif, références immobilier multi-sites). Demander quel critère fera pencher la balance pour lui. Accepter de perdre si ce n'est pas le bon fit."
      }
    ],
    "objection_finale": {
      "verbatim": "Bon écoute, je vais être cash avec toi : si tu descends pas à 88K€, je peux pas signer. J'ai le concurrent Z qui m'a confirmé ce matin qu'ils pouvaient faire 85K€ tout compris. Alors soit tu t'alignes dans cette zone, soit on arrête de se faire perdre du temps tous les deux. T'as jusqu'à demain 17h pour me dire.",
      "condition_declenchement": "Se déclenche au closing si le commercial n'a pas suffisamment différencié sa valeur OU si Stéphane sent qu'il peut obtenir une dernière concession. Ultimatum avec deadline serrée pour forcer la décision. Le chiffre de 85K€ du concurrent peut être réel ou gonflé de -10%."
    },
    "pattern_escalade": "Stéphane commence faussement détendu et jovial ('Mon grand, on va pas se prendre la tête'). Si le commercial tient bon sur la valeur avec des arguments chiffrés, il respecte et monte en précision sur les questions techniques (BON SIGNE). Si le commercial cède facilement ou reste dans le flou, il devient de plus en plus pressant et agressif, multiplie les comparaisons avec les concurrents, invoque sa hiérarchie, puis finit par un ultimatum avec deadline. Plus il obtient facilement, plus il demande. Le seul moyen de gagner son respect : tenir tête poliment avec des faits, accepter de perdre si le fit n'est pas bon, et proposer des concessions conditionnelles (jamais gratuites).",
    "piege_classique": "Céder sur le prix dès la première demande de geste commercial. Si le vendeur baisse de 10-15% sans contrepartie ni justification lors du premier échange, Stéphane en conclut immédiatement que le prix initial était malhonnête (surmarge de 30-40%) et il perdra toute confiance dans l'offre. Paradoxe : plus vous cédez vite, plus il négocie dur ET moins il a envie de signer (car il se dit 'si c'était si bon, pourquoi ils bradent ?'). Stéphane respecte et achète chez ceux qui défendent fermement leur valeur avec des preuves, quitte à faire un petit geste symbolique À LA FIN et conditionné à une contrepartie (signature immédiate, témoignage, référence)."
  },
  "vendeur": {
    "entreprise": {
      "nom": "NON_SPECIFIE",
      "secteur": "Services B2B pour l'immobilier",
      "description": "Fournisseur de solutions pour groupes immobiliers multi-agences"
    },
    "offre": {
      "nom": "NON_SPECIFIE",
      "description": "Solution destinée aux groupes immobiliers de taille significative (100+ salariés) nécessitant un déploiement multi-sites",
      "proposition_valeur": "Solution à forte valeur ajoutée justifiant un positionnement premium face à la concurrence",
      "prix": "NON_SPECIFIE - positionnement probablement premium",
      "references": [],
      "avantages_vs_concurrence": "NON_SPECIFIE - à défendre pendant la négociation"
    },
    "objectif_appel": {
      "type": "vente_directe",
      "description": "Maîtriser les techniques de négociation face à un décideur senior, défendre la valeur sans brader le prix, identifier les vrais critères de décision, et closer efficacement en situation de mise en concurrence",
      "criteres_succes": []
    },
    "contexte_appel": {
      "type": "relance",
      "historique": "Premier contact",
      "infos_connues": ""
    }
  },
  "brief_commercial": {
    "titre": "Négociation finale — Visio closing avec Directeur du Développement",
    "vous_etes": "Account Executive chez un éditeur de solutions SaaS pour groupes immobiliers multi-agences.",
    "vous_vendez": "Plateforme de gestion unifiée pour réseaux d'agences immobilières — 92K€ HT pour 11 agences (déploiement + licences annuelles).",
    "vous_appelez": "Stéphane Malherbe, 52 ans, Directeur du Développement chez Groupe Patrimoine & Résidences (142 salariés, 11 agences IDF/Lyon). Négociateur redoutable, transactionnel, coupe la parole. Tutoie pour déstabiliser. 2 autres fournisseurs en compétition.",
    "ce_que_vous_savez": [
      "Le groupe a acquis 3 agences en 18 mois, vise 15 agences en 2025 — bordel organisationnel, 3 solutions différentes actuellement",
      "Un contrat legacy expire dans 2 mois — urgence réelle mais utilisée comme levier de pression",
      "Budget validé entre 85K€ et 110K€, mais Stéphane DOIT revenir sous 90K€ pour briller en COMEX (son KPI perso)",
      "Il a été échaudé par un éditeur qui a doublé ses prix au renouvellement — exige un gel tarifaire 3 ans",
      "Directive PDG : réduire les coûts de structure de 12%, board dans 6 semaines — il doit montrer des quick wins"
    ],
    "votre_objectif": "Closer à 92K€ sans casser la marge, en tenant tête sur la valeur et en proposant un phasage ou pilote 2 agences + gel tarifaire 3 ans si nécessaire.",
    "vos_atouts": [
      "Benchmark chiffré : Groupe Résidencia (14 agences) a gagné 18% productivité mandats en 4 mois post-déploiement",
      "Architecture scalable éprouvée pour acquisitions futures (onboarding nouvelle agence en 8 jours vs 6 semaines concurrent)",
      "Pilote rapide possible sur 2 agences test en 3 semaines — réduit son risque politique en COMEX",
      "Clause gel tarifaire 3 ans négociable — vous tuez sa peur de l'explosion des coûts au renouvellement"
    ],
    "duree_estimee": "8-12 minutes",
    "niveau_difficulte": "Expert"
  },
  "metadata": {
    "generated_at": "2026-02-19T17:38:14Z",
    "model": "claude-sonnet-4-5-20250929",
    "total_tokens": 17255,
    "total_time_s": 169.8
  }
}